<?php

return [
    'seo' => [
        'title' => 'Чиллер для домашньої та професійної кухні - Ilve - Кухонна техніка Ilve',
        'keywords' => 'Чиллер Ilve, кухонна техніка Ilve',
        'descr' => 'Технології доменного охолодження та зберігання від Ilve: відкрийте для себе кухонні прилади ilve.'
    ],
    'h1' => 'Охолодження та зберігання',
    'function' => 'Функції холодження',
    'plus_blust' => [
        'h3' => 'Плюсове охолодження',
        'p' => 'Ця технологія дозволяє швидко охолодити гарячу їжу (до 3°C температура в холодильнику) або довести її до
        кімнатної температури.'
    ],
    'ideal_support' => [
        'h3' => 'Ідеальна підтримка',
        'p' => 'Функція підтримки дозволяє програмувати зберігання печених продуктів і підтримувати
        вологість тіста під повним контролем, для отримання ідеального результату.'
    ],
    'reblust' => [
        'h3' => 'Розморожування готових до вживання продуктів і повільне приготування',
        'p' => 'Повільно та прогресивно доводить їжу до потрібної температури, зберігаючи її текстуру, хрусткість
        та зовнішній вигляд. Також можливо встановити температуру готових до вживання продуктів.'
    ],
    'blust' => [
        'h3' => 'Заморожування: від кімнатної температури до -20°C',
        'p' => 'Доводить їжу до -20°C, заморожуючи її за допомогою мікрокристалічної технології. Коли їжа знову
        нагрівається: відсутня волога, вісутнє зниження ваги тому їжу можна готувати не розморожуючи.'
    ],
    'vakum' => 'Вакуумне зберігання.',
    'bell' => [
        'h3' => 'Камера дзвона',
        'p' => 'Професійний пристрій у формі дзвона, дозволяє досягти майже максимального рівня вакууму (99,9%),
        порівняно з 80-85%, що може бути досягнуто недорогими машинами із зовнішнім витягом. Його особлива форма
        дозволяє розміщувати їжу різного розміру всередині, від невеликих продуктів до половини курки, завжди
        підтримуючи високу ефективність машини.'
    ],
    'consolidation' => [
        'h3' => '4 рівня ущільнення',
        'p' => "Від ніжного ущільнення хлібобулочних виробів і м'яких фруктів, до виведення 99% повітря для тривалого
        зберігання або приготування."
    ],
    'vacuum_pump' => [
        'h3' => '4 м3/год Вакуумний насос',
        'p' => "Висока потужність всмоктування, є однією з найвищих у своїй категорії і забезпечує
        максимальний працездатність машини, працюючи з продуктами всіх розмірів."
    ],
    'marinating' => [
        'h3' => 'Маринування',
        'p' => "Вакуум розширює пори м'яса, риби та овочів, дозволяючи ароматам та приправам проникати глибоко у волокна
        перед приготуванням."
    ],
    'consumption' => [
        'h3' => 'Низьке споживання',
        'p' => "Дуже низьке максимальне споживання енергії (230 Вт). Зменшення споживання енергії без шкоди для професійних
        показників."
    ],
    'capacity' => [
        'h3' => 'Оптимальна місткість',
        'p' => "Внутрішня коробка має висоту 140 мм, що забезпечує ідеальний об'єм (7,5 літрів) навіть для великого посуду,
        в той же час дозволяє влаштувати вакуумну пакувальну машину в ящик зі стандартною висотою (150 мм) ."
    ],
];
