<?php

return [
    'seo' => [
        'title' => 'Професійнa кухонна техніка "Зіркова Колона" - ILVE - Ilve побутова техніка',
        'keywords' => 'Зіркова Колона Live, Live професійна кухонна техніка',
        'descr' => 'Готувати, як справжній шеф-кухар, на обмеженому просторі? Зірковою Колоною ILVE - це легко.'
    ],
    'h1' => 'Зіркова колонна',
    'h2' => 'Готувати, як справжній шеф-кухар, не на професійній кухні? Зірковою колоною ILVE легко допоможе.',
    'p' => 'Духовка з трьома цільовим призначенням ультракомбінована духовка, чиллер,
    вакуум-машина: три прилади в єдиній інтегрованій вертикальній структурі
    для роботи за синергетичним циклом та оптимізації збереження,
    поєднання методів приготування їжі, збереження органолептичних якостей продуктів та створення чудових
    шедеврів.',
    'ultracombi' => 'Ультракомбінована духова шафа',
    'combicookc' => 'Комбіноване приготування',
    'microviwe' => 'Мікрохвильова піч',
    'convektion' => 'Конвекція',
    'stem' => 'Пара',
    'cheel' => 'Чиллер',
    'plus_blast' => 'Плюсове охолодження',
    'reblust' => 'Розморожування готових до вживання продуктів і повільне приготування',
    'controll' => 'Ідеальний контроль',
    'blust' => 'Заморожування: від кімнатної температури до -20°C.',
    'vakum' => 'Вакуумна машина',
    'bell' => 'Камера дзвону',
    'germetesation' => '4 рівні герметизації до 99%',
    'vakum_pomp' => '4 м3/год вакуумний насос',
    'capacity' => 'Оптимальна місткість',
    'marinating' => 'Функція маринування',
    'best_tehnologe' => [
        'h2' => 'Найкращі технології ILVE в одній вертикальній конструкції, призначеній для любителів готувати.',
        'p' => '<p> Ультракомбінована - це піч із трьома призначеннями, яка поєднує конвекцію та гриль, пропарювання та
        мікрохвильову піч для
        найкращих результатів приготування. Чиллер охолоджує, заморожує та відновлює.
        Чиллер також може готувати на низькій температурі, зберігаючи структуру та їжі. </p>
    <p> Свіжа або варена їжа зберігається довше за допомогою вакуумної машини, або замаринуйте продукти.
        Ультракомбінована піч, чиллер та вакуумна машина - ідеальна
        "бригада", щоб заощадити час на кухні, посилити смаки та заощадити на покупках свіжих продуктів щодня. </p>',
    ],
];
