<?php

return [
    'seo' => [
        'title' => 'Кольори побутової техніки, фурнітура та обробка - ILVE - Ilve кольорова схема',
        'keywords' => 'Побутова техніка кольори Ilve, фурнітура та обробка ilve, кухонна техніка колір Ilve',
        'descr' => 'Кухонна техніка ILVE зачаровує усі почуття. Колір також стає невід’ємною частиною їх естетичної
        індивідуальності та всієї кухні: мовою, яка виражає ваші смаки та ваш стиль.'
    ],
    'h1' => 'Кольори та обробка',
    'combi_color' => [
        'h2' => 'Кілька кольорових комбінацій',
        'p' => "Системи приготування ILVE зачаровують усі почуття. Колір також стає невід'ємною частиною їх
        естетичної індивідуальності та культури всієї кухні: мовою, яка виражає ваші смаки та ваш стиль. З цієї причини
        ilve
        розробила гаму кольорів у гармонії з основними тенденціями декору інтер'єру: класичними чи сучасними,
        мінімальними
        чи шикарними, щоб втілити красу технології різними способами.",
    ],
    'ral' => [
        'h2' => 'Кольори RAL.',
        'p' => "Чи хотіли б ви облаштування з неповторним візуальним виглядом, ідеально гармоніюючи з дизайном
        інтер'єру вашого будинку? Окрім вибору кольорів, доступних у каталозі, ви можете обрати
        один з нескінченних відтінків асортименту RAL. Хроматична універсальність стала можливою завдяки
        гнучкості виробничого процесу ILVE та його здатності задовольнити кожне бажання.",
    ],
    'decor' => 'Оздоблення',
    'colors' => [
        'wh' => ' / Білий',
        'aw' => 'AW / Античний білий',
        'ss' => 'SS / Нержавіюча сталь',
        'b' => 'Б / Глянцевий чорний',
        'mg' => 'MG / Графітовий матовий',
        'mb' => 'МБ / Синій',
        'eg' => 'EG / Смарагдовий зелений',
        'bu' => 'BU / Багряно червоний',
    ],
    'year_color' => [
        'h2' => 'Колір року.',
        'p' => 'Кожен рік дизайнери та творці вибирають Колір року: ILVE підтримує цю традицію
        і завдяки своїй технології виробництва перетворює її на пропозицію, яка поєднує
        приємне приготування їжі з великим професіоналізмом та задоволенням сучасних тенденцій ,
        з якістю, яка налаштована бути завжди стильною.',
    ]

];
