<?php

return [
    'seo' => [
        'title' => 'Подвійні пальники. Технологія індукційних та газових плит - ILVE - Ilve побутова техніка',
        'keywords' => 'Конфорки Ilve, плити Ilve, індукційні панелі Ilve, газові панелі Ilve ',
        'descr' => 'ILVE проектує та створює професійні газові та індукційні варильні панелі та плити для кухонниі.'
    ],
    'h1' => 'Поверхні та конфорки',
    'h2' => 'Подвійні пальники<br />
    Завжди ідеальна потужність для ідеального приготування.',
    'gas_plus' => 'Плюси газових плит.',
    'induction_plus' => 'Плюси індукційних плит.',
    'double_power' => [
        'h2' => 'Газові пальники (подвійні) потужністю до 5 кВт',
        'p' => 'Оптимальна подача та ідеальне розподілення тепла для всіх видів приготування.',
    ],
    'black_latun' => [
        'h2' => 'Чорні латунні пальники з нанотехнологічною обробкою',
        'p' => 'Технічні характеристики латуні збагачені нанотехнологічним покриттям, яке забезпечує легке очищення, з
        елегантним покриттям Total Black.',
    ],
    'haight_pro' => [
        'h2' => 'Високоспеціалізовані варильні панелі',
        'p' => 'Конструкція з сталі AISI 304 товщиною 12/10, можливість вибору ідеальної комбінації між газовою плитою до 9
        пальників або індукційною, змішаною.',
    ],
    'castiron_stands' => [
        'h2' => 'Варильна панель з чавунними підставками для сковороди',
        'p' => 'Міцні підставки для гарячого посуду з чавуна забезпечують функціональну та безпечну опору.',
    ],
    'solid_burner' => [
        'h2' => 'Суцільна 8мм конфорка',
        'p' => 'Товста сталь забезпечує рівномірну температуру по всій поверхні, для рівномірного обварювання м’яса, риби,
        овочів і т.д.',
    ],
    'handle_controll' => [
        'h2' => 'Вбудоване вмикання на ручках',
        'p' => 'Просто натисніть газову ручку, щоб запустити іскру: просто і миттєво.',
    ],
    'safety_valve' => [
        'h2' => 'Запобіжний клапан',
        'p' => "Перериває подачу газу, якщо полум'я було випадково погашене.",
    ],
    'fier' => [
        'h2' => "Нахилене полум'я",
        'p' => 'Це більш ефективно, оскільки воно розподіляє тепло на більшій поверхні, ніж дно посудини.',
    ],
    'multi_gas' => [
        'h2' => 'Багатогазові пальники',
        'p' => "Після того, як полум'я стабілізується, вони усувають будь-яке випадкове гасіння через повітряні потоки або
        розлиття рідини.",
    ],
    'tripel_burner' => [
        'h2' => 'Пальник з потрійною короною',
        'p' => "Пальник високої потужності (4,3 кВт). Підходить для посудин великого об'єму.",
    ],
    'brass_burner' => [
        'h2' => 'Латунна конфорка',
        'p' => 'Максимальна вогнестійкість і відмінна міцність.',
    ],
    'indicator' => [
        'h2' => 'Індикатор залишкового тепла',
        'p' => 'Вказує на те, що скло гаряче, тому слід бути обережним при дотику до нього та під час розміщення предметів,
        оскільки вони можуть бути пошкоджені.',
    ],
    'timer' => [
        'h2' => 'Таймер з автоматичною зупинкою',
        'p' => 'Вимикає активну зону після закінчення встановленого часу.',
    ],
    'hood' => [
        'h2' => 'Вбудована витяжка',
        'p' => 'Деякі моделі оснащені системою витяжки, вбудованою в індукційну варильну поверхню, для оптимізації
        ергономічності та функціональності, тому витяжка не потрібна.',
    ],
    'sinergy_comtroll' => [
        'h2' => 'Суміжне керування',
        'p' => 'Індукційні варильні панелі, які мають цю функцію, дають можливість одночасно керувати двома суміжними зонами
        однією командою, як ніби вони є одним цілим.',
    ],
    'speed' => [
        'h2' => 'Функція прискорення',
        'p' => 'Дозволяє сфокусувати всю потужність індукційної варильної поверхні в заданій зоні, щоб прискорити час
        приготування.',
    ],
    'slider_controll' => [
        'h2' => 'Слайд-елементи керування',
        'p' => 'Ця зручна система управління дозволяє, наприклад, підвищити або знизити робочу температуру, ковзаючи пальцем
        справа наліво або навпаки.',
    ],
    'child_safe' => [
        'h2' => 'Безпека дитини',
        'p' => 'Після встановлення цієї функції і до її відключення індукційна варильна поверхня не вмикатиметься, включаючи
        елементи керування.',
    ],
    'safe_network' => [
        'h2' => 'Захист від перевантаження мережі',
        'p' => 'Якщо максимальне споживання індукційної варильної поверхні перевищує норму, вмикається механізм захисту.',
    ],
    'safe_temp' => [
        'h2' => 'Захист від перегріву <br />
        та розливу рідини',
        'p' => 'Якщо варильна плита перегрівається або розливається рідина, запобіжний пристрій вимикає та припиняє роботу
        поверхні.',
    ],

];
