<?php

return [
    'style' => 'Стилі',
    'set_lang' => 'ru',
    'itali' => 'Італія',
    'offers' => 'Послуги',
    'download' => 'Завантажити',
    'distributors' => "Дистриб'ютори",
    'company' => 'Компанія',
    'quantity' => 'Якість',
    'product' => 'Продукція',
    'about_us' => 'Про нас',
    'coock' => 'Плити',
    'duhovki' => 'Печі та системи готування та зберігання',
    'gus_panel' => 'Газові панелі',
    'indection_panel' => 'Індукційні панелі',
    'cook_and_storage' => 'Системи для готування та зберігання',
    'hoobs' => 'Витяжки',
    'accessories' => 'Аксесуари',
    'other_products' => 'Інші товари',
    'slogan' => "Готувати з любов'ю означає покращити якість життя.",
    'kolona_steleta' => 'Зіркова колонна',
    'kolona_steleta_text' => '«Зіркова Колона»: готує, як шеф-кухар',
    'hubs_tehnologe' => 'Технології духовок',
    'surfaces_burners' => 'Поверхні та конфорки',
    'cooling_storage' => 'Охолодження та зберігання',
    'colors_decor' => 'Кольори та оздоблення',
    'main_word' => [
        'live' => 'Жити',
        'coock' => 'Готувати',
        'love' => 'Любити'
    ],
    'pizza_400' => 'Піч для піци 400°',
    'discaver_more' => 'Дізнайтеся більше',
    'ultracombi' => 'Ультракомбіновані: три духовки в одній',
    'freedom_to_create' => [
        'first' => 'Свобода у створенні досконалої',
        'second' => 'плити для вашої кухні',
        'create' => 'Створіть Вашу плиту'
    ],
    'seo' => [
        'title' => 'Ilve - Кухонна техніка та меблі',
        'keywords' => 'Ilve, кухонні прилади Ilve, кухонна техніка Ilve',
        'descr' => 'Готувати з любов`ю означає покращення якості життя: важлива обіцянка, яку ILVE завжди дотримується.'
    ]
];
