<?php

return [
    'seo' => [
        'title' => 'Плити для професійної домашньої кухні Majestic - ILVE - Ilve Україна',
        'keywords' => 'ilve Majestic, стиль Majestic, кухонна техніка Majestic, плити Majestic, Ilve Україна',
        'descr' => 'Смак традицій, у сучасному стилі: відкрийте для себе кухонні прилади ILVE Nostalgie.'
    ],
    'discover' => 'Дізнатися більше',
    'uniq' => [
        'h2' => 'Плита, що робить кухню унікальною.',
        'p' => "<p>Синтез краси та функціональності, Majestic - майстерне втіленням ідеї про плиту.
        </p>
        <p>Самостійний елемент, який вписується в будь-який інтер'єр і одразу займає центральне місце, виконана у стилі
            із закруглених країв, авторські деталі, тонка робота, сміливі рішення та технологій, що випливають
            безпосередньо на
            світ професійної кулінарії</p>",
    ],
    'kitchen' => [
        'h2' => 'Кухні на будь-який смак.',
        'p' => "Варильні поверхні мають широкий спектр налаштувань, що дозволяє обрати ідеальне рішення за потребами
        та
        бажаннями, з професійними технологіями: багатогалузеві газові пальники потужністю від 1,8 до 5 кВт, газові
        конфорки із товстою пластиною
        з нержавіючої сталі, чавунною пластиною Coup de Feu з кільцями та електричним керамічним склом.",
    ],
    'hub' => [
        'h2' => 'Печі: великі розміри та продуктивність.',
        'p' => " <p>Будь-яка двомісна або комбінована духовка забезпечує необхідну місткість, навіть якщо одночасно готується
        велика кількість страв.
        Ящко Ви хочете все і одразу, Majestic 30-дюймова версія є єдиною з 6 комфорками для приготування, подвійна
        піч
        та неперевершена ємність: колосальні 114 літрів!</p>
    <ul>
        <li>Велика внутрішня ємність</li>
        <li>Доступна подвійна піч</li>
        <li>Електронний контроль температури</li>
    </ul>",
    ],
    'hoob' => [
        'h2' => 'Витяжки',
        'p' => "Якість повітря на кухні є вагомим фактором: тому колекція Majestic поєднує в собі асортимент
        плита з високоефективними витяжками, з ідеально естетикою в дизайні, кольорах та витонченності.
        Окрім фільтрації та очищення повітря, витяжки Majestic оснащені інфрачервоними променями
        для збереження їжі теплою, як і на професійних кухнях.",
    ],
    'colors_info' => [
        'h2' => 'Кольори',
        'p' => "Кілька комбінацій кольорів та оздоблення <br />
        щоб адаптуватись до вашого кухонного середовища ",
    ],
    'colors' => [
        'wh' => 'W / Білий',
        'aw' => 'AW / Античний білий',
        'ss' => 'SS / Нержавіюча сталь',
        'b' => 'Б / Глянцевий чорний',
        'mg' => 'MG / Графітовий матовий',
        'mb' => 'МБ / Синій',
        'eg' => 'EG / Смарагдовий зелений',
        'bu' => 'BU / Багряно червоний',
    ],
    'finishing' => [
        'o' => 'Обпалений',
        'h' => 'Хром',
        'l' => 'Латунь',
        'm' => 'Мідь',
    ],
    'goods' => 'Доступні товари',
    'plates' => [
        'h2' => 'Плити',
        'p' => 'Кухонні плити Majestic прикрашають кухню своїм закругленим дизайном із чистої сталі. Доступні на
        замовлення в
        різноманітних кольорах або відтінках RAL. Широкий асортимент
        розмірів (від 70 см до 150 см) і установок.',
        'slogan' => 'Відкрийте для себе плити Majestic'
    ],
    'hoob2' => [
        'h2' => 'Витяжки',
        'p' => 'Дизайн витяжок Majestic відповідає плитам за кольорами та металевою обробкою.
        Крім фільтрації та очищення повітря, в них влаштовані інфрачервоні лампи, щоб зберігати їжу теплою.',
        'slogan' => 'Дізнатися про витяжки Majestic'
    ],
    '' => '',
];
