<?php

return [
    'seo' => [
        'title' => 'Системи приготування їжі для домашньої кухні Nostalgie - Ilve - Ilve Україна',
        'keywords' => 'Ilve Nostalgie, стиль Nostalgie, кухонна техніка Nostalgie, плити Nostalgie, Ilve Україна',
        'descr' => 'Почуття, яке формується в серці будинку, що випливає з його коріння, потсійно балансує між минулим і
        сьогоденням'
    ],
    'discover' => 'Дізнатися більше',
    'uniq' => [
        'h2' => 'Смак традицій, у сучасному стилі.',
        'p' => "<p>Почуття, яке формується в серці будинку, що випливає з його коріння, потсійно балансує між минулим і
        сьогоденням.</p>
        <p>Nostalgie - це цілий ряд кулінарних систем, який поєднує в собі елегантне ретро-естетичне натхнення з
        передовими технологіями: від індукційних варильних плит до витяжних чиллерів для приготування соусу під
        вакуумом.</p>",
    ],
    'surfaces' => [
        'h2' => 'Поверхні на всі смаки.',
        'p' => "Поверхні мають широкий спектр налаштувань, що дозволяє обрати ідеальний варіант для будь-яких потреб та
        бажань, за допомогою професійних технологій якості: багатогалузеві газові пальники з <strong> потужністю від
            1,8 до 5 кВт, </strong> газовий FryTop зроблений з нержавіючої сталі, плита із чавуну Coup de Feu з
        індукційними кільцями та кермічним покриттям.",
    ],
    'oven' => [
        'h2' => 'Печі: великі розміри та продуктивність.',
        'p' => "<p>Будь-яка двомісна або комбінована духовка забезпечує необхідну місткість, навіть якщо одночасно готується
        велика кількість страв.
        Наприклад, духовка 60 см має внутрішній об’єм 65 літрів, а духовка 80 см пропонує місткість аж 97 літрів!
    </p>
    <ul>
        <li>Велика внутрішня ємність</li>
        <li>Доступна подвійна піч</li>
        <li>Електронний контроль температури</li>
        <li>Внутрішні порожнини духовки, покриті емаллю «Easy Clean»</li>
        <li>Складний нагрівальний елемент гриля для легшого очищення</li>
    </ul>",
    ],
    'sophistication' => [
        'h2' => 'Вишукані та міцні дверці: додаткова стильна функція.',
        'p' => "Доступні як додаткова функція лише для колекції Nostalgie,
        дверці Noblesse - це більше, ніж просто деталь: прекрасний дизайн, що обрамляє лицьову панель відповідає
        стилю плити.
        Суцільні дверцята - ще одна додаткова особливість, яка збагачує
        ексклюзивний стиль Nostalgie, з вінтажним обрамленням, яке не може залишитися непоміченим.",
    ],
    'star_column' => [
        'h2' => 'Зіркова колона',
        'p' => "Як готувати, мов справжній шеф-кухар та зекономити просторі?
        Це просто з ILVE’s Зіркова колона.",
    ],
    'colors_info' => [
        'h2' => 'Кольори',
        'p' => " Безліч комбінацій кольорів та обробки, щоб адаптуватись до вашого кухонного середовища",
    ],
    'colors' => [
        'wh' => 'W / Білий',
        'aw' => 'AW / Античний білий',
        'ss' => 'SS / Нержавіюча сталь',
        'b' => 'Б / Глянцевий чорний',
        'mg' => 'MG / Графітовий матовий',
        'mb' => 'МБ / Синій',
        'eg' => 'EG / Смарагдовий зелений',
        'bu' => 'BU / Багряно червоний',
    ],
    'finishing' => [
        'o' => 'Обпалений',
        'h' => 'Хром',
        'l' => 'Латунь',
        'm' => 'Мідь',
    ],
    'goods' => 'Доступні товари',
    'plates' => [
        'h2' => 'Плити',
        'p' => 'Кухонні плити Nostalgie мають класичний стиль, завдяки якому ви не втомлюєтесь готувати щодня.Можна
        замовити у будь-якому із запропонованих кольорів або відтінках RAL з різноманітними обробками,
        аксесуарами та додатковими функціями, такими як обробка Noblesse.',
        'slogan' => 'Переглянути плити Nostalgie'
    ],
    'hoob2' => [
        'h2' => 'Витяжки',
        'p' => 'Витяжки Nostalgie нагадують старі кухні, але вони оснащені найсучаснішими технологіями. Сталевий фільтр
        ефективно утримує жирові частинки.',
        'slogan' => 'Переглянути витяжки Nostalgie'
    ],
    'star_column2' => [
        'h2' => 'Зіркова колона',
        'p' => "Трирівнева колона Nostalgie поєднує в одній системі ультракомбіновану духовку, чиллер і вакуумну
        систему, щоб надати професійні можливості у найбільш ефективному використанні простору та привабливому
        дизайні.",
        'slogan' => 'Переглянути трирівневі колони Nostalgie'
    ],
    'oven2' => [
        'h2' => 'Печі',
        'p' => "Печі Nostalgie мають різні розміри і забезпечують професійну ефективність. За допомогою чиллера ви
        можете зберігати їжу від 3 ° C до 20 ° C, щоб забезпечити зберігання їжі та уникати відходів. Функція
        вакууму додає ще один спосіб консервування та дозволяє готувати соус у вакуумі.",
        'slogan' => 'Переглянути печі Nostalgie'
    ],
    'gas_panels' => [
        'h2' => 'Газові панелі',
        'p' => "Газові панелі Nostalgie мають ручки, як на традиційній кухні та коморки з латуні із технологічною
        обробкою Total Black. Доступні у багатьох розміріах та налаштуваннях.",
        'slogan' => 'Переглянути газові поверхні Nostalgie'
    ],
    'induction_panels' => [
        'h2' => 'Індукційні панелі',
        'p' => "Індукційний панелі Nostalgie, з ручками традиційного вигляду, забезпечує загальний контроль температури
        та максимальну безпеку використання.",
        'slogan' => 'Переглянути індукційні панелі Nostalgie'
    ],
];
