<?php

return [
    'seo' => [
        'title' => 'Системи приготування їжі для домашньої кухні Panoramagic - Ilve - Ilve Україна',
        'keywords' => 'Ilve Panoramagic, стиль Panoramagic, кухонна техніка Panoramagic, плити Panoramagic, Ilve Україна',
        'descr' => 'Плита, що робить кухню унікальною Panoramagic.'
    ],
    'discover' => 'Дізнатися більше',
    'uniq' => [
        'h2' => 'Традиції сучасної кухні, що линуть крізь час.',
        'p' => "Саме в часи 1970-х ILVE випустили Panoramagic: автономну модель, яка зробила революцію у
        домашньої кухні. Сьогодні ця традиція італійського стилю та технологій продовжується
        в оновленому вигляді і з новим спектром іноваційних рішень, щоб вписатися в будь-який інтер’єр та
        дизайн.",
    ],
    'oven' => [
        'h2' => 'Печі',
        'p' => "Розміри вбудованих печей Panoramagic ідеально підходять для будь-якого приміщення:
        60 см, 90 см або 30 ”(76 см). Як елегантний, так і раціональні у дизайні, вони включають професійні
        технологічні рішення,
        які гарантують ідеальні результати приготування: від швидкого попереднього нагрівання Quick Start,
        до точного контролю температури та відводу пари для більш-менш вологого приготування.
        Електронний сенсорний дисплей TFT поєднується з великою ручкою із вбудованим світлодіодом, безпомилковим
        естетичним підписом колекції Panoramagic.",
    ],
    'surfaces' => [
        'h2' => 'Плити',
        'p' => "Унікальний дизайн, що поєднує технічні особливості професійних кухонь з італійською культурою
        , плити Panoramagic випускаються в трьох моделях: 120 см з подвійною духовкою і 90 см з 6 конфорками
        або з індукційною варильною поверхнею. Характеризується на перший погляд нахиленою панеллю управління з
        великими ручками
        з інтегрованим запалюванням та світлодіодним освітленням, їх естетичною та функціональною родзинкою є
        передня ручка.
        Конструкція чавунних опор і форма червоного маркера на ручках нагадують шестикутник
        - логотип ILVE.",
    ],
    'surfaces2' => [
        'h2' => 'Плити',
        'p' => "Panoramagic плити випускаються в трьох моделях: 120<br />
        120 см з подвійною духовкою і 90 см з 6 конфорками<br />
        або з індукційною варильною поверхнею.",
        'slogan' => 'Дивитися плити Panoramagic'
    ],
    'goods' => 'Супутні товари',
    'plates' => [
        'h2' => 'Плити',
        'p' => 'Кухонні плити Panoramagic мають класичний стиль, завдяки якому ви не втомлюєтесь готувати щодня.Можна
        замовити у будь-якому із запропонованих кольорів або відтінках RAL з різноманітними обробками,
        аксесуарами та додатковими функціями, такими як обробка Noblesse.',
        'slogan' => 'Переглянути плити Panoramagic'
    ],
    'hoob' => [
        'h2' => 'Витяжки',
        'p' => 'Panoramagic витяжки мають дизайн відповідно до плит. Випускається в розмірах 90 і 120 см
        з відсмоктуванням 1000 м3 / год.',
        'slogan' => 'Дізнатися про витяжки Panoramagic'
    ],
    'oven2' => [
        'h2' => 'Духові шафи',
        'p' => "Духові шафи Panoramagic - це найвища ступінь продуктивності та універсальності. Випускається в 60 см, 30
        дюймів
        і 90 см місткістю 110 літрів. Всі вони оснащені TFT-дисплеєм і можуть
        досягти максимальної температури 320 °.",
        'slogan' => 'Дізнатися про духові шафи Panoramagic'
    ],
];
