<?php

return [
    'seo' => [
        'title' => 'Піч для піци 400°C - ILVE - Ilve кухонна техніка',
        'keywords' => 'Піч для піци Ilve, Кухонна техніка для піци Ilve',
        'descr' => 'ILVE проектує та створює професійні газові та індукційні варильні панелі для кухні та приготування піци.'
    ],
    'h1' => 'Піч для піци 400°',
    'pizza_home' => [
        'h2' => 'Піца вдома, як у піцерії.',
        'p' => 'Піч для піци ILVE - єдиний прилад, присвячений вашому дому, який може готувати при температурі 400 ° C. За 2
        хвилини піца
        ідеально приготовлена, хрустка і смачна, як у вашій улюбленій піцерії.',
    ],
    'temerature' => [
        'h2' => '400°C',
        'p' => 'Ця продуктивність досягається завдяки спеціальній формі внутрішнього глушника, в якому використовуються
        дефлектори та повітряні
        конвеєри, зосереджені як над, так і під піцею. Конструктивні компоненти машини сприяють
        цьому результату і дозволяють йому витримувати такі високі температури.',
    ],
    'haight' => [
        'h2' => 'Високі показники не тільки для піци',
        'p' => 'Піч для піци також виконує всі функції традиційної духовки, таким чином розширюючи
        діапазон використання. Знявши дефлектори, ви отримаєте компактну духовку з однаковими характеристиками звичайної
        конвекційної печі, з трьома рівнями приготування і температурою, що регулюється від 30 ° до 400 °.',
    ],
    'accessories' => [
        'h2' => 'Стандартні аксесуари',
        'p' => 'Піч для піци на 400 ° забезпечена двома дефлекторами, які створюють оптимальну циркуляцію повітря в
        порожнині,
        що важливо для ідеального приготування вашої піци; разом з 2 дефлекторами поставляються також 2 стійки,
        мета якої -
        утримувати піцу в положенні і дозволяти ідеально і рівномірно готувати піцу. За допомогою
        печі, ви можете отримати рівномірно хрустку піцу, без вологи. У аксесуарах, що постачаються, ви
        знайдете також дуже корисну професійну підставку з нержавіючої сталі, ідеально підходить для приготування
        піци в духовці або зберігання у будь-якому місці.
        Дошка для випічки з нержавіючої сталі, корисна для обробки тіста, поставляється додатково.',
    ],
    'p_p_glass' => [
        'h2' => 'Professional Plus Чорне скло',
        'p' => 'Піч із чорного загартованого скла із піктограмою "для піци" з повним сенсорним керуванням та чорною матовою
        ручкою',
    ],
    'of_to' => 'температура від 30° до 400°',
    'controll' => 'Точний електронний контроль температури',
    'tangents' => 'Тангенціальна вентиляція охолодження та ізоляція високої щільності',
    'discover' => 'Дізнатися більше',
    'p_p_steel' => [
        'h2' => 'Professional Plus Нержавіюча сталь',
        'p' => 'Піч із Нержавіючої сталі та TFT сенсорним дисплеєм',
    ],
    'nostalgie' => [
        'h2' => 'Nostalgie',
        'p' => "Піч для піци в класичному стилі доступна в п'яти кольорах і три варіанта обробки, які можна комбінувати разом",
    ],
];
