<?php

return [
    'seo' => [
        'title' => 'Домашня професійна кухня Pro Line - Ilve - Ilve Україна',
        'keywords' => 'Ilve Pro Line, стиль Pro Line, кухонна техніка Pro Line, плити Pro Line, Ilve Україна',
        'descr' => 'Суть професіоналізму та універсальності в декорі будинку: кухонні прилади ILVE Pro Line'
    ],
    'discover' => 'Дізнатися більше',
    'uniq' => [
        'h2' => 'Суть професіоналізму та універсальності в декорі будинку.',
        'p' => "<p> Колекція з юнацьким духом, присвячена тим, хто прагне до солідності, якості та гнучкості, не нехтуючи
        вишуканістю охайного дизайну та ретельно продуманих деталей. </p>
    <p> Pro Line легко вписується в будь-яку кухню, задовольняючи як щоденні потреби, так і творчий імпульси
        професіоналізму, роблячи життя простішим, кращим і безпечнішим. </p>",
    ],
    'config' => [
        'h2' => 'Налаштування.',
        'p' => "Різні комбінації плит: 90 см, 100 см і 120 см. Крім того, 90 см конфігурація також може бути обладнана
        індукційною системою.",
    ],
    'oven' => [
        'h2' => 'Печі: великі розміри та продуктивність.',
        'p' => "<p> Будь-яка обрана духовка з одно- чи двомісною камерою забезпечує необхідне вам місце, навіть коли готуєте
        багато страв. Наприклад, духовка 60 см має внутрішній об'єм 65 літрів, а духовка 80 см вміщає до 97 літрів!
        </p>
        <ul>
            <li>Велика внутрішня ємність</li>
            <li>Доступна подвійна піч</li>
            <li>Внутрішні порожнини духовки, покриті емаллю «Easy Clean»</li>
            <li>Складний нагрівальний елемент гриля для легшого очищення</li>
        </ul>",
    ],
    'functionality' => [
        'h2' => 'Абсолютна функціональність.',
        'p' => "Міцні чавунні опори для сковороди створюють єдину опорну безпечну поверхню. Крім того, верхня частина
        складається з одного пресованого сталевого листа, що робить її легкою в очистці.",
    ],
    'colors_info' => [
        'h2' => 'Кольори',
        'p' => " Чотири кольори з атласною обробкою і два обмежені видання з матовою чорною обробкою.",
    ],
    'colors' => [
        'wh' => 'W / Білий',
        'aw' => 'AW / Античний білий',
        'ss' => 'SS / Нержавіюча сталь',
        'b' => 'Б / Глянцевий чорний',
        'mg' => 'MG / Графітовий матовий',
        'mb' => 'МБ / Синій',
        'eg' => 'EG / Смарагдовий зелений',
        'bu' => 'BU / Багряно червоний',
        'lg' => 'Розкішний сірий'
    ],
    'finishing' => [
        'o' => 'Обпалений',
        'h' => 'Хром',
        'l' => 'Латунь',
        'm' => 'Мідь',
        's' => 'Сатин',
        'b' => 'Чорний матовий',
        'g' => 'Графітний матовий'
    ],
    'goods' => 'Доступні товари',
    'plates' => [
        'h2' => 'Плити',
        'p' => 'Кухонні плити Pro Line пропонують безкомпромісну продуктивність, орієнтуючись на найважливіше: диззайн.
        Вони відрізняються сучасними кольорами і випускаються в різних варіаціях, розміром від 60 см до 120 см.',
        'slogan' => 'Переглянути плити Pro Line'
    ],
    'hoob2' => [
        'h2' => 'Витяжки',
        'p' => 'Витяжки Pro Line покращують якість повітря та прикрашають кухню. Ефективні, безшумні і з низьким
        споживанням енергії, оснащені світлодіодним освітленням.',
        'slogan' => 'Переглянути витяжки Pro Line'
    ],
    'oven2' => [
        'h2' => 'Печі',
        'p' => "Печі Pro Line задовольняють будь-які потреби в декорі та використанні. Програмування відбувається за
        допомогою зручної панелі кнопок та легко читабельного дисплея. ПЛита забезпечує постійну температуру для
        рівномірного приготування їжі.",
        'slogan' => 'Переглянути печі Pro Line'
    ],
    'gas_panels' => [
        'h2' => 'Газові панелі',
        'p' => "Газові панелі Pro Line виготовлені з суцільної сталевої пластини, довговічні та прості в чищенні.
        Завдяки їх тонкому профілю вони ідеально підходять під будь які умови.
        Підставки з чавуну утворюють єдину і безпечну опорну поверхню для посуду.
        Пальники високої ефективності гарантують ідеальний розподіл тепла. ",
        'slogan' => 'Дізнатися більше про газові панелі Pro Line'
    ],
    'induction_panels' => [
        'h2' => 'Індукційні панелі',
        'p' => "Індукційні панелі Pro Line бувають різних розмірів, забезпечують повний контроль температури та
        гарантують максимальну безпеку використання.",
        'slogan' => 'Дізнатися більше про Індукційні панелі Pro Line'
    ],
];
