<?php

return [
    'seo' => [
        'title' => 'Запит на інформацію про продукт - Ilve - Ilve Україна',
        'keywords' => 'Ilve Україна',
        'descr' => 'Надішліть запит стосовно отримання консультації, відповіді на питання, каталог товарів, цін тощо.'
    ],
    'req' => 'Запит на інформацію про продукт',
    'buy' => 'Купівля',
    'info_req' => 'Надішліть нам інформаційний запит',
    'agree' => 'Я погоджуюсь на обробку моїх даних',
    'send' => 'Надіслати',
    'coop' => 'Співпраця',
    '' => '',
];