<?php

return [
    'seo' => [
        'title' => 'Професійна кухонна техніка для домашньої кухні Professional Plus - Ilve - Ilve Україна',
        'keywords' => 'Ilve Professional Plus, стиль Professional Plus, кухонна техніка Professional Plus, плити Professional Plus, Ilve Україна',
        'descr' => 'Непереборна привабливість технології та експлуатаційних характеристик: відкрийте для себе побутову
        техніку ILVE Professional Plus.'
    ],
    'discover' => 'Дізнатися більше',
    'uniq' => [
        'h2' => 'Непереборна привабливість технології та продуктивності.',
        'p' => "<p>Сталь AISI304 - найвища якість сировини, що використовується на кухнях кращих ресторанів - це емблема
        Professional Plus.</p>
    <p>Повна система кухонних плит, варильних плит, духовок, витяжних установок для проектування домашньої кухні.
        Естетика, яка відображає найвищий професіоналізм, з урахуванням простору будинку.</p>",
    ],
    'kitchen' => [
        'h2' => 'Кухні на будь-який смак',
        'p' => 'Плити пропонують широкий спектр налаштувань, що дозволяє вибрати ідеальне рішення для будь-яких потреб та
        бажань,
        в різноманітних налаштуваннях: газові пальники потужністю від 1,8 до 5 кВт,
        газові грилі з товстою плитою з нержавіючої сталі,
        індукційні плити с керамічною скляною поверхнею.',
    ],
    'ovens' => [
        'h2' => 'Печі: великі розміри та продуктивність.',
        'p' => '<p>Будь-яка окрема або подвійна духовка, яку ви вибрали,
        забезпечує необхідне вам місце, навіть коли готуєте багато страв.
        Наприклад, духовка на 60 см має внутрішній об’єм 65 літрів, а духовка на 80 см пропонує емність до 97
        літрів!</p>
    <ul>
        <li>Велика внутрішня ємність</li>
        <li>Доступна подвійна піч</li>
        <li>Внутрішні порожнини духовки, покриті емаллю «Easy Clean»</li>
        <li>Складний нагрівальний елемент гриля для легшого очищення</li>
        <li>Електронний контроль температури</li>
    </ul>',
    ],
    'handles' => [
        'h2' => 'Професійні ручки: помітно функціональні.',
        'p' => 'Створені виключно для кухонних плит Professional Plus,
        ручки Milano виготовлені повністю з алюмінію з великим діаметром.
        Виходячи з досвіду роботи на професійних кухнях, їх можна легко використовувати навіть в рукавичками, вони
        мають особливо чітку і розбірливу розмітку.',
    ],
    'star_column' => [
        'h2' => 'Зіркова колона',
        'p' => "Як готувати, мов справжній шеф-кухар та зекономити просторі?
        Це просто з ILVE’s Зіркова колона.",
    ],
    'colors_info' => [
        'h2' => 'Кольори',
        'p' => "Основні кольори та сталева обробка.",
    ],
    'colors' => [
        'wh' => 'W / Білий',
        'aw' => 'AW / Античний білий',
        'ss' => 'SS / Нержавіюча сталь',
        'b' => 'Б / Глянцевий чорний',
        'mg' => 'MG / Графітовий матовий',
        'mb' => 'МБ / Синій',
        'eg' => 'EG / Смарагдовий зелений',
        'bu' => 'BU / Багряно червоний',
        'lg' => 'Розкішний сірий'
    ],
    'finishing' => [
        'o' => 'Обпалений',
        'h' => 'Хром',
        'l' => 'Латунь',
        'm' => 'Мідь',
        's' => 'Сатин',
        'b' => 'Чорний матовий',
        'g' => 'Графітний матовий'
    ],
    'goods' => 'Доступні товари',
    'plate' => [
        'h2' => 'Плити',
        'p' => "Кухонні плити Professional Plus оснащені ручками зі спеціальним ергономічним дизайном, що відтворює
        кухні найкращих ресторанів на вашій кухні. Доступні у різних кольорах, металеві оздоблення випускаються
        у різних розмірах від 60 см до 150 см.",
        'slogan' => 'Переглянути плити Professional Plus'
    ],
    'hoobs' => [
        'h2' => 'Витяжки',
        'p' => "Витяжки Professional Plus поєднують інноваційні технології з професійним дизайном. Широка нахилена
        поверхня робить роботу легшою та безпечнішою. Перегородкові фільтри та нержавіюча сталь утворюють бар'єр
        проти
        жиру.",
        'slogan' => 'Переглянути витяжки Professional Plus'
    ],
    'levels_colonna' => [
        'h2' => 'Трирівневі зіркові колони',
        'p' => "Трирівнева колонка Professional Plus поєднує в одній системі духовку,
        чиппер і вакуумну систему, щоб запропонувати найвищі професійні показники при
        найбільш ефективному використанні простору та високотехнологічного дизайну.",
        'slogan' => 'Переглянути Трирівневі зіркові колони Professional Plus'
    ],
    'oven2' => [
        'h2' => 'Печі',
        'p' => "Духовки Professional Plus є еталоном продуктивності та універсальності.
        Моделі з TFT-дисплеєм з чорного загартованого скла.
        За допомогою надзвичайного холодильника ви можете знизити температуру від
        (- 3 ° C) до температури морозильної камери (- 20 ° C) за дуже короткий час.
        Функція вакууму додає ще один спосіб консервування та дозволяє готувати соус під вакуумом.",
        'slogan' => 'Переглянути печі Professional Plus'
    ],
    'gas_panels' => [
        'h2' => 'Газові панелі',
        'p' => "Газові панелі Professional Plus, з латунними комфорками та підставками забезпечують ідеальне регулювання
        тепла.
        В якості альтернативи сталі їх можна виготовити з чорного загартованого скла. Доступні у
        найрізноманітніших розмірах та налаштуваннях.",
        'slogan' => 'Переглянути газові панелі Professional Plus'
    ],
    'induction_panels' => [
        'h2' => 'Індукційні панелі',
        'p' => "Індукційні плити Professional Plus доступний із вбудованою витяжкою, забезпечують повний контроль
        температури та гарантують максимальну безпеку використання.",
        'slogan' => 'Переглянути Індукційні плити Professional Plus'
    ],
];
