<?php

return [
    'seo' => [
        'title' => 'Кухонни прилади та побутова техніка Ilve - Ilve - Ilve Україна',
        'keywords' => 'Побутова техніка Ilve, побутові прилади Ilve, кухонна техніка Line, кухонні прилади Ilve, Ilve Україна',
        'descr' => 'Побутову техніку та кухонні прилади можна придбати на сайті Ilve Україна.'
    ],
    'h1' => 'Технології духовок та<br />систем готування і зберігання',
    'ovens' => [
        'h2' => 'Печі: великі розміри та продуктивність.',
        'p' => "Будь-яка окрема або подвійна духова шафа, яку ви вибрали, забезпечить вам все необхідне.
        Духовка 60 см має внутрішній об'єм 65 літрів, а духовка 80 см має місткість приблизно
        97 літрів, тоді як 30-дюймова плита Majestic надає цілі 114 літрів!",
    ],
    'quic_start' => [
        'h2' => 'Швидкий старт',
        'p' => "Функція швидкого попереднього нагрівання духовки дозволяє за короткий час
        досягти потрібної температури, а потім ви зможете вибрати найкращий режим
        приготування страви. Режим також працює як швидке розморожування,
        якщо встановити низьку температуру (30°C - 40°C).",
    ],
    'doors' => [
        'h2' => 'Дверцята, що не нагріваються з потрійним знімним склом',
        'p' => "Безпечні для дітей, ідеально ізольована внутрішня частина завдяки двом шарам та легкі у чищенні.",
    ],
    'stem' => [
        'h2' => 'Скидач пари',
        'p' => "Завдяки цій системі пари виводяться зсередини,
        що дозволяє вибрати більш суху або більш вологу атмосферу готування.
        Таким чином можна домогтися хрусткого запеченого блюда або м’якості і соковитості.",
    ],
    'zond' => [
        'h2' => 'Кулінарний зонд',
        'p' => "Найважливіший аксесуар для перевірки температури в серцевині, наприклад, в м'ясних нарізках.",
    ],
    't_controll' => [
        'h2' => 'Точний електронний <br />
        контроль температури',
        'p' => "Електронне управління подбає, щоб температура духовки залишалася постійною та без коливань
        протягом усього процесу приготування.
        Контроль можна встановити з точністю від 30°C (для швидкого розморожування) та до 320°C.",
    ],
    'coock_controll' => 'Приготування та контроль: духовки для високої кухні.',
    't_blast' => [
        'h2' => 'Тангенціальне охолодження <br />
        вентиляція та висока щільність <br />
        ізоляція',
        'p' => "Запобігає перегріву меблів поруч з духовкою.",
    ],
    'grill' => [
        'h2' => 'Складана гриль-катушка <br />
        легке прибирання',
        'p' => "Завдяки шарнірній опорі електричний нагрівальний елемент гриля можна опустити, щоб легше очистити верхню
        частину порожнини.",
    ],
    'soft_door' => [
        'h2' => "Двері з <br />
        м'якою системою закриття",
        'p' => "Петлі дверцят обладнані амортизатором, який робить закривання більш поступовим і безшумним.",
    ],
    'clean' => [
        'h2' => "Легка чистка емалі",
        'p' => "Жир не прилипає до поверхні і тому легше видаляється.",
    ],
    'temp' => [
        'h2' => "Температура<br />
        від 30° до 320°C",
        'p' => "Великий діапазон температури,
        печі ILVE дозволяють готувати складні страви дуже легко гарантуючи ідеальний результат.",
    ],
    'assortiment' =>'Асортимент печей Ilve пропонує моделі, які відповідають будь-якій потребі.',
    'combi_coock' => [
        'h2' => "Комбіноване приготування",
        'p' => "Завдяки 5 одинарним функціям і 4 комбінованим програмам,
        Ульракомбінація скорочує час приготування і показує надзвичайний результат.
        Доторкнувшись до одного дисплея, можна, наприклад, інтегрувати мікрохвильову
        піч із грилем, або вентиляцію та пар, щоб отримати ідеальні страви на будь-який смак.",
    ],
    'stam2' => [
        'h2' => "Пар",
        'p' => "Приготовлені страви з паровою духовкою зберігають аромат та мінерали, вона не
        використовує жир для приготування їжі та підсилює натуральний смак інгредієнтів.",
    ],
    'microvawe' => [
        'h2' => "Мікрохвильова піч",
        'p' => "Завдяки чотирьом рівням потужності та функції швидкого запуску, мікрохвильова піч не
        обмежується нагріванням та розморожуванням їжі, а також гарантує швидке та легке приготування.",
    ],
    'convetion' => [
        'h2' => "Конвекція",
        'p' => "Вентиляція та мангал забезпечують хрустку скоринку та соковитість, і ідеально підходять для рівномірного
        підрум’янення страв.",
    ],
    'pizza' => [
        'h2' => "400° піч для піци",
        'p' => "Дуже висока температура, яку можна досягти за допомогою духовки для піци 400°C, дозволяє вам готувати чудову
        традиційну
        піцу. Її також можна використовувати для всіх продуктів
        та страв від 30°C до 400°C!",
    ],
    'baking' => [
        'h2' => "Рівномірне запікання",
        'p' => 'Циркуляція повітря "ефект повітродувки", створена спеціальними дефлекторами
        для піци 400°C, дозволяє тісту ідеально випікатися як зверху, так і знизу.',
    ],
    'tft' => [
        'h2' => "TFT-дисплей зручний, зрозумілий спосіб налаштувань.",
        'p' => 'Просто торкніться дисплея одним пальцем, щоб керувати всіма функціями духовки.
        Температура, таймер та автоматичний запуск:
        все контролюється одним рухом та одним дотиком.',
    ],
    'sensor' => [
        'h2' => "4.3” сенсорний дисплей",
        'p' => 'Завдяки технології TFT, дисплей забезпечує найкращу читабельність,
        відображаючи кожну функцію чітко та безпомилково.',
    ],
    'controll' => [
        'h2' => "Керування двома печами",
        'p' => 'Усі функції кожної духовки керуються та програмуються на одному дисплеї з максимальною безпосередністю.',
    ],
    'majestic' => 'Подивіться, як просто керувати Majestic',
    'majestic_temp' => 'Поступовий вибір температури духовки.',
    'majestic_time' => 'Встановлення часу приготування.',
];