<?php

return [
    'seo' => [
        'title' => 'Комбінована парова піч Ultracombi - ILVE - Ilve побутова техніка',
        'keywords' => 'комбінована парова піч ilve, побутова і кухонна техніка Ilve',
        'descr' => 'Ультракомбінована піч пропонує 5 одноразових режимів приготування і 4 комбіновані програми, що дозволяють вибрати найбільш зручний режим приготування в одному приладі.'
    ],
    'h1' => 'Ультракомбінована',
    'discover' => 'Дізнатися більше',
    'convect' => [
        'h2' => 'Конвекція, мікрохвильова піч, готування на пару в одній духовці.',
        'p' => 'Ультракомбінована плита пропонує 5 режимів приготування і 4 комбіновані програми, що дозволяють вибрати
        найбільш зручний режим приготування в одному приладі. Наприклад, за допомогою смарт-дисплея TFT можна
        поєднувати функцію мікрохвильової печі та гриля, або конвекцію з парою, щоб отримати ідеальні страви.',
    ],
    'advantages' => '<li> Регулювання температури в кроках одного ступеня (функція пари) </li>
    <li> Датчик температури </li>
    <li> Переднє завантаження резервуара для води (функція пари) </li>
    <li> Емність з нержавіючої сталі класу AISI 304 </li>
    <li> Конструкція порожнини для оптимального розподілу тепла • Ідеальна ізоляція, що дозволяє уникнути
        теплового розсіювання та
        підтримує постійну температуру </li>',
    'convect2' => [
        'h2' => 'Конвекційна піч',
        'p' => 'Вентиляція та функція грилю гарантують, що їжа на поверхні хрустка і соковита в основі,
        ідеально для приготування страв з золотистою скоринкою та соковитою начинкою.',
    ],
    'hot' => [
        'h2' => 'Гаряче повітря',
        'p' => 'Ультракомбінована плита швидко досягає заданої температури приготування, підтримуючи її на постійній кривій.
        Ці два
        важливі фактори поєднуються з ідеальною кількістю циркуляції повітря всередині духовки, рівномірно
        розподіляючи тепло для рівномірного приготування їжі.',
    ],
    'grill' => [
        'h2' => 'Гриль',
        'p' => 'Завдяки функції гриля ви можете ідеально готувати будь-яку їжу, яку ви робите, як тільки забажаєте. Гриль
        робить скоринку
        ідеально золотистою і надає їй потрібну хрусткість, задовольняючи і
        очі, і язик.',
    ],
    'stem' => [
        'h2' => 'Пара',
        'p' => 'Здоровий та найпоживніший процес приготування: підтримує аромат, вітаміни та природні
        солі, не використовує жири для приготування їжі, підсилює природний смак сезонних свіжих інгредієнтів.',
    ],
    'sous_vide' => [
        'h2' => 'Sous vide',
        'p' => 'За допомогою парової технології та за допомогою додаткового пристрою для вакуумного ущільнення ви можете
        використовувати техніку sous vide для всіх переваг, які вона пропонує: ніжне приготування, яке підсилює
        аромати, зберігає харчову цінність.',
    ],
    'voter_back' => [
        'h2' => 'Бак для води',
        'p' => '1-літровий резервуар для води, незамінний для функції пари, простий у доступі та наповненні.',
    ],
    'microvawe' => [
        'h2' => 'Мікрохвильова піч',
        'p' => 'Технологія мікрохвильової пічки не тільки зручна для розморожування, але
        й гарантує продуктивність, швидке та відмінне приготування. Цикли приготування, інтегровані з мікрохвильовою
        піччю, дають дивовижні результати щодо якості, смаку та економії часу',
    ],
    'p_p_glass' => [
        'h2' => 'Professional Plus Чорне скло',
        'p' => 'Піч із чорного загартованого скла із піктограмою "для піци" з повним сенсорним керуванням та чорною матовою
        ручкою',
    ],
    'p_p_steel' => [
        'h2' => 'Professional Plus Нержавіюча сталь',
        'p' => 'Піч із Нержавіючої сталі та TFT сенсорним дисплеєм',
    ],
    'nostalgie' => [
        'h2' => 'Nostalgie',
        'p' => "Піч для піци в класичному стилі доступна в п'яти кольорах і три варіанта обробки, які можна комбінувати разом",
    ],
];