<?php

return [
    'seo' => [
        'title' => 'Чиллер для домашней и профессиональной кухни - Ilve - Техника Ilve',
        'keywords' => 'Чиллер Ilve, кухонная техника Ilve',
        'descr' => 'Технологии доменного охлаждения и хранения от Ilve: откройте для себя бытовую технику ilve.'
    ],
    'h1' => 'Охлаждение и хранение',
    'function' => 'функции холодження',
    'plus_blust' => [
        'h3' => 'Плюсовое охлаждения',
        'p' => 'Эта технология позволяет быстро охладить горячую пищу (до 3 ° C температура в холодильнике) или довести ее до комнатной температуры.'
    ],
    'ideal_support' => [
        'h3' => 'Идеальная поддержка',
        'p' => 'Функция поддержки позволяет программировать хранение печеных продуктов и поддерживать влажность теста под полным контролем, для получения идеального результата.'
    ],
    'reblust' => [
        'h3' => 'Размораживание готовых к употреблению продуктов и медленное приготовление',
        'p' => 'Медленно доводит пищу до нужной температуры, сохраняя ее текстуру хрустящей, а внешний вид идеальным. Также возможно установить температуру для приготовления полуфабрикатов.'
    ],
    'blust' => [
        'h3' => 'Замораживание от комнатной температуры до -20 ° C',
        'p' => 'Доводит пищу до -20 ° C, замораживая ее с помощью микрокристаллической технологии. Когда пища снова нагревается: отсутствует влага, отсутствуют снижение веса поэтому пищу можно готовить не размораживая.'
    ],
    'vakum' => 'Вакуумное хранение.',
    'bell' => [
        'h3' => 'Камера колокола',
        'p' => 'Профессиональное устройство в форме колокола, позволяет достичь почти максимального
         уровня вакуума (99,9%) по сравнению с 80-85%, что может быть достигнуто недорогими 
         машинами с внешним извлечением. Его особая форма позволяет размещать пищу разного 
         размера внутри, от небольших продуктов до половины курицы, всегда поддерживая высокую
          эффективность прибора.'
    ],
    'consolidation' => [
        'h3' => '4 уровня уплотнения',
        'p' => "От нежного уплотнения хлебобулочных изделий и мягких фруктов, к выводу 
        99% воздуха для длительного хранения или приготовления."
    ],
    'vacuum_pump' => [
        'h3' => '4 м3 / ч Вакуумный насос',
        'p' => "Высокая мощность всасывания, является одной из самых высоких в своей категории и обеспечивает 
        максимальную ефективность кухонного прибора, работая с продуктами всех размеров."
    ],
    'marinating' => [
        'h3' => 'Маринование',
        'p' => "Вакуум расширяет поры мяса, рыбы и овощей,
         позволяя ароматам и приправам проникать глубоко в волокна перед приготовлением."
    ],
    'consumption' => [
        'h3' => 'Низкое потребление',
        'p' => "Очень низкое максимальное потребление энергии (230 Вт). Уменьшение потребления энергии без ущерба для профессиональных показателей кухонного прибора."
    ],
    'capacity' => [
        'h3' => 'Оптимальная вместимость',
        'p' => "Внутренняя коробка имеет высоту 140 мм, что обеспечивает идеальный объем 
        (7,5 литров) даже для большой посуды, в то же время позволяет встроить
        вакуумную упаковочную машину в ящик со стандартной высотой (150 мм)."
    ],
];
