<?php

return [
    'seo' => [
        'title' => 'Профессиональная кухонная техника "Звездная Колонна" - ILVE - Ilve бытовая техника',
        'keywords' => 'Звездная Колонна Live, Live профессиональная кухонная техника',
        'descr' => 'Готовить, как настоящий шеф-повар, на ограниченном пространстве? С Звездной Колонной ILVE - это легко.'
    ],
    'h1' => 'Звездная колонна',
    'h2' => 'Готовить, как настоящий шеф-повар, не в профессиональной кухне? С Звездной колонной ILVE легко поможет.',
    'p' => 'Духовка с тремя назначениями - ультракомбинированная духовка, чиллер, 
            вакуум-машина: три прибора в единой интегрированной вертикальной кухонной системе для 
            работы в синергетическом цикле и оптимизации хранения, сочетание методов приготовления 
            пищи, сохранения органолептических качеств продуктов и создания великолепных шедевров.',
    'ultracombi' => 'Ультракомбинированный духовой шкаф',
    'combicookc' => 'Комбинированное приготовление',
    'microviwe' => 'Микроволновая духовка',
    'convektion' => 'Конвекция',
    'stem' => 'Пар',
    'cheel' => 'Чиллер',
    'plus_blast' => 'Плюсовое охлаждение',
    'reblust' => 'Размораживания готовых к употреблению продуктов и медленное приготовление',
    'controll' => 'Идеальный контроль',
    'blust' => 'Замораживание: от комнатной температуры до -20 ° C.',
    'vakum' => 'Вакуумная машина',
    'bell' => 'Камера колокола',
    'germetesation' => '4 уровня герметизации до 99%',
    'vakum_pomp' => '4 м3 / ч вакуумный насос',
    'capacity' => 'Оптимальная вместимость',
    'marinating' => 'Функция маринования',
    'best_tehnologe' => [
        'h2' => 'Лучшие технологии ILVE в одной вертикальной кухонной конструкции, предназначенной для любителей готовить.',
        'p' => '<p>Ультракомбинировання - это духовка с тремя назначениями, которая сочетает конвекцию и гриль, пропарку и
        микроволновую духовка для
        лучших результатов приготовления. Чиллер охлаждает, замораживает и восстанавливает.
        Чиллер также имеет функцию готовки на низкой температуре, сохраняя структуру еды. </p>
    <p> Свежая или вареная пища сохраняется дольше с помощью вакуумной машины, или маринования продуктов.
    Ультракомбинировання духовка, чиллер и вакуумная машина - идеальная
    композиция, чтобы сэкономить время на кухне, улучшить вкус и сэкономить на покупках свежих продуктов ежедневно. </p>',
    ],
];
