<?php

return [
    'seo' => [
        'title' => 'Цвета бытовой техники, фурнитура и отделка - ILVE - Ilve цветовая схема',
        'keywords' => 'Бытовая техника цвета Ilve, фурнитура и отделка ilve, кухонная техника цвет Ilve',
        'descr' => 'Кухонная техника ILVE очаровывает все чувства. Цвет также становится неотъемлемой частью их эстетической
        индивидуальности и всей кухни: этим жестом, выражает ваши вкусы и ваш стиль.'
    ],
    'h1' => 'Цвета и отделка',
    'combi_color' => [
        'h2' => 'Несколько цветовых комбинаций',
        'p' => "Системы приготовления ILVE завораживают все чувства. Цвет также становится неотъемлемой частью их
        эстетической индивидуальности и культуры всей кухни: этим жестом, выражает ваши вкусы и ваш стиль. По этой причине
        ilve разработала гамму цветов в гармонии с основными тенденциями декора интерьера: классическим или современным,
        минимальными или шикарными, чтобы воплотить красоту технологии различными способами.",
    ],
    'ral' => [
        'h2' => 'Цвета RAL.',
        'p' => "Хотели бы вы обустройства с неповторимым визуальным видом, идеально гармонируя с дизайном
        интерьера вашего дома? Кроме выбора цветов, доступных в каталоге, вы можете выбрать
        один из бесконечных оттенков ассортимента RAL. Хроматическая универсальность стала возможной благодаря
        гибкости производственного процесса ILVE и его способности удовлетворить любое желание.",
    ],
    'decor' => 'Отделка',
    'colors' => [
        'wh' => 'WH / Белый',
        'aw' => 'AW / Античный белый',
        'ss' => 'SS / Нержавеющая сталь',
        'b' => 'Б / Глянцевый черный',
        'mg' => 'MG / Графитовый матовый',
        'mb' => 'МБ / Синий',
        'eg' => 'EG / Изумрудный зеленый',
        'bu' => 'BU / Багрово красный',
    ],
    'year_color' => [
        'h2' => 'Цвет года.',
        'p' => 'Каждый год дизайнеры и создатели выбирают Цвет года: ILVE поддерживает эту традицию
        и благодаря своей технологии производства превращает ее в предложение, которое сочетает
        приятное приготовления пищи с большим профессионализмом и удовольствием современных тенденций,
        с качеством, которое настроена быть всегда стильной. ',
    ]

];
