


<?php

return [
    'seo' => [
        'title' => 'Профессиональная бытовая техника для кухни - ILVE - кухонная техника',
        'keywords' => 'О копмании Ilve, Ilve бытовая техника',
        'descr' => 'Коллекции ILVE удовлетворяют потребности людей четко, последовательно и элегантно.'
    ],
    'company' => 'ILVE: компания',
    'slogan' => 'Живи, Готовь, Люби',
    'first_p' => "<p> Готовить с любовью означает улучшать качество жизни: важный принцип, которого ILVE всегда придерживается. Наши коллекции удовлетворяют потребности людей четко, последовательно и элегантно. </p>
    <p> От привлекательности классических стилей к новым тенденциям дизайна ILVE разрабатывает бітовую технику, которые украшают кухню, уделяя максимум внимания технологии и деталям. </p>",
    'second_p' => [
        'h2' => 'Жизнь',
        'text' => "<p> Более 50 лет ILVE является настоящим специалистом кухонных приборов. С самого начала эта итальянская компания выделилась своим призывом к инновациям: в 1969 году она представила негабаритную встроенную духовку, а через несколько лет революционную плиту Panoramagic - настоящую икону в своей категории. Большой успех, который продолжается: рестайлинг Panoramagic ILVE был фактически удостоен премии за лучший дизайн 2017.
        За полвека постоянных исследований и преданности делу ILVE разработала и внедрила решения, повысившие уровень производительности, безопасности и удовлетворенности пользователей бытовой техники: ведь хорошо готовить - значит любить себя. </p>
        
        <p> Основанная и расширена в Камподарсего в районе Падуи в 1969 году, на трудолюбивом северо-востоке Италии, ILVE с гордостью продолжает великую традицию в области обработки стали, соединенную с постоянными исследованиями в области процессов и технологий. Успех ILVE объясняется чрезвычайной гибкостью в дизайне и производительности, для удовлетворения любых потребностей на кухне. Коллекции ILVE эффективные, универсальные и надежные:
        разработаны для того, чтобы радовать вас изо дня в день. </p>"
    ],
    'threed_p' => [
        'h2' => 'Готовка',
        'text' => "<p> Кухонные плиты ILVE вдохновляют шеф-поваров профессиональной кухни творить, также они пригодны для домашнего использования. ILVE использует благородные и долговечные материалы профессиональной кухни: нержавеющая сталь (Aisi 304), чугун, латунь
        и медь. Как и подбор сырья, техническая надежность различных компонентов также проходит строгие проверки. Бытовая техника ILVE изготавливаются индивидуально, в соответствии со спецификациями заказчика, и собираются вручную с опытом, страстью и мастерством. </p>"
    ],
    'forth_p' => [
        'h2' => 'Любовь',
        'text' => "<p> Кухонная техника ILVE - продукт страсти компании по своей работы, энтузиазма всегда принимать новые дизайнерские и технические вызовы и постоянного поиска совершенства. Эти чувства дарят жизнь совершенным и уникальным бытовым приборам, призванным доставлять радость и удовольствие тем, кто по-настоящему любит готовить. Качества, которые просвечивают каждую эстетическую и техническую деталь. Несмотря на то, что существует только одна страсть - страсть к приготовлению пищи, вкусы личного декора
        интерьера могут отличаться <br /> Вот почему коллекции ILVE имеют разные стили, но все разделяют одну цель: предложить новейшие решения, сделать приготовление пищи ежедневным удовольствием. </p>"
    ],
    'fivth_p' => [
        'h2' => 'Надежность: качество, что живет вечно',
        'text' => "<p> Надежность бытовой техники и услуг ILVE признана на рынке уже более 50 лет. Каждая плита и вытяжка ILVE изготавливается в соответствии с самыми строгими требованиями качества и собирается вручную квалифицированными операторами, которые контролируют даже самые мелкие детали. Это гарантирует идеальную работу в течение десятилетий, о чем свидетельствует удовольствие большого количества
        клиентов, которые готовят с помощью чрезвычайных кухонных приборов с точки зрения функциональности, безопасности и долговечности. </p>"
    ],
    '' => '',

];
