<?php

return [
    'seo' => [
        'title' => 'Двойные конфорки. Технология индукционных и газовых плит - ILVE - Ilve бытовая техника',
        'keywords' => 'Конфорки Ilve, плиты Ilve, индукционные панели Ilve, газовые панели Ilve',
        'descr' => 'ILVE проектирует и создает профессиональные газовые и индукционные варочные панели и плиты для кухоннии.'
    ],
    'h1' => 'Поверхности и конфорки',
    'h2' => 'Двойные горелки<br />
    Всегда идеальная мощность для идеального приготовления.',
    'gas_plus' => 'Плюсы газовых плит.',
    'induction_plus' => 'Плюсы индукционных плит.',
    'double_power' => [
        'h2' => 'Газовые горелки (двойные) мощностью до 5 кВт',
        'p' => 'Оптимальная подача и идеальное распределения тепла для всех видов приготовления.',
    ],
    'black_latun' => [
        'h2' => 'Черные латунные горелки с нано технологической обработкой',
        'p' => 'Технические характеристики латуни обогащенные нанотехнологическим покрытием, обеспечивающим легкую очистку, с
        элегантным покрытием Total Black.',
    ],
    'haight_pro' => [
        'h2' => 'Высокоспециализированные варочные панели',
        'p' => 'Конструкция с стали AISI 304 толщиной 12/10, возможность выбора идеальной комбинации между газовой плитой до 9
        горелок или индукционной, смешанной.',
    ],
    'castiron_stands' => [
        'h2' => 'Варочная панель с чугунными подставками для сковороды',
        'p' => 'Крепкие подставки для горячей посуды из чугуна обеспечивают функциональную и безопасную подставку.',
    ],
    'solid_burner' => [
        'h2' => 'Сплошная 8мм конфорка',
        'p' => 'Толстая сталь обеспечивает равномерную температуру по всей поверхности, для равномерного заваривания мяса, рыбы,
        овощей и т.д.',
    ],
    'handle_controll' => [
        'h2' => 'Встроенное включения на ручках',
        'p' => 'Просто нажмите газовую ручку, чтобы запустить искру: просто и мгновенно.',
    ],
    'safety_valve' => [
        'h2' => 'Предохранительный клапан',
        'p' => "Прерывает подачу газа, если пламя было случайно погашено.",
    ],
    'fier' => [
        'h2' => "Наклоненное пламя",
        'p' => 'Это более эффективно, поскольку оно распределяет тепло на большей поверхности, чем дно посуды.',
    ],
    'multi_gas' => [
        'h2' => 'Многогазовые горелки',
        'p' => "После того, как пламя стабилизируется, они устраняют любое случайное тушения через воздушные потоки или
        разлития жидкости.",
    ],
    'tripel_burner' => [
        'h2' => 'Конфорка с тройной короной',
        'p' => "Горелка высокой мощности (4,3 кВт). Подходит для сосудов большого объема.",
    ],
    'brass_burner' => [
        'h2' => 'Латунная конфорка',
        'p' => 'Максимальная огнестойкость и отличная прочность.',
    ],
    'indicator' => [
        'h2' => 'Индикатор остаточного тепла',
        'p' => 'Указывает на то, что стекло горячее, поэтому следует быть осторожным при прикосновении к нему и при размещении предметов,
        поскольку они могут быть повреждены.',
    ],
    'timer' => [
        'h2' => 'Таймер с автоматической остановкой',
        'p' => 'Выключает активную зону по истечении установленного времени.',
    ],
    'hood' => [
        'h2' => 'Встраиваемая вытяжка',
        'p' => 'Некоторые модели оснащены системой вытяжки, встроенной в индукционную варочную поверхность, для оптимизации
        эргономичности и функциональности, поэтому вытяжка не нужна.',
    ],
    'sinergy_comtroll' => [
        'h2' => 'Смежное управления',
        'p' => 'Индукционные варочные панели, которые имеют эту функцию, дают возможность одновременно управлять двумя смежными зонами
        одной командой, как будто они являются одним целым.',
    ],
    'speed' => [
        'h2' => 'функция ускорения',
        'p' => 'Позволяет сфокусировать всю мощность индукционной варочной поверхности в заданной зоне, чтобы ускорить время
        приготовления.',
    ],
    'slider_controll' => [
        'h2' => 'Слайд-элементы управления',
        'p' => 'Эта удобная система управления позволяет, например, повысить или понизить рабочую температуру, скользя пальцем
        справа налево или наоборот.',
    ],
    'child_safe' => [
        'h2' => 'Безопасность ребенка',
        'p' => 'После установки этой функции и до ее отключения индукционная варочная поверхность не включаться, включая
        элементы управления.',
    ],
    'safe_network' => [
        'h2' => 'Защита от перегрузки сети',
        'p' => 'Если максимальное потребление индукционной варочной поверхности превышает норму, включается механизм защиты.',
    ],
    'safe_temp' => [
        'h2' => 'Защита от перегрева <br />
        и разлива жидкости',
        'p' => 'Если варочная плита перегревается или разливается жидкость, предохранительное устройство выключает и прекращает работу
        поверхности.',
    ],

];
