<?php

return [
    'style' => 'Стили',
    'set_lang' => 'ua',
    'itali' => 'Италия',
    'download' => 'Загрузить',
    'offers' => 'Услуги',
    'distributors' => "Дистрибьюторы",
    'quantity' => 'Качество',
    'company' => 'Компания',
    'product' => 'Продукцыя',
    'about_us' => 'О нас',
    'coock' => 'Плиты',
    'duhovki' => 'Духовки и системы для приготовления и хранения пищи',
    'gus_panel' => 'Газовые панели',
    'indection_panel' => 'Индукционные панели',
    'cook_and_storage' => 'Системы приготовления и хранения',
    'hoobs' => 'Вытяжки',
    'accessories' => 'Аксессуары',
    'other_products' => 'Другая продукция',
    'slogan' => "Готовить с любовью означает улучшить качество жизни.",
    'kolona_steleta' => 'Звездная колонна',
    'kolona_steleta_text' => '«Звездная Колонна»: готовит, как шеф-повар',
    'hubs_tehnologe' => 'Технологии духовок',
    'surfaces_burners' => 'Поверхности и конфорки',
    'cooling_storage' => 'Охлаждение и хранение',
    'colors_decor' => 'Цвета и отделки',
    'main_word' => [
        'live' => 'Жить',
        'coock' => 'Готовить',
        'love' => 'Любить'
    ],
    'pizza_400' => 'Духовка для пиццы 400 °',
    'discaver_more' => 'Узнайте больше',
    'ultracombi' => 'Ультракомбинированные: три духовки в одной',
    'freedom_to_create' => [
        'first' => 'Свобода в создании совершенной',
        'second' => 'плиты для вашей кухни',
        'create' => 'Создайте Вашу плиту'
    ],
    'seo' => [
        'title' => 'Бытовая техника - Ilve - Кухонная техника',
        'keywords' => 'Ilve, кухонная техника Ilve, бытовая техника Ilve',
        'descr' => 'Готовить с любовью означает улучшить качество жизни: важное обещание, которое ILVE всегда соблюдает.'
    ],
    '' => '',
];
