<?php

return [
    'seo' => [
        'title' => 'Плиты для профессиональной домашней кухни Majestic - Ilve - Ilve Україна',
        'keywords' => 'Ilve Majestic, стиль Majestic, кухонная техника Majestic, плиты Majestic, Ilve Украина',
        'descr' => 'Вкус традиций, в современном стиле: откройте для себя кухонную технику Ilve Majestic.'
    ],
    'discover' => 'Узнать больше',
    'uniq' => [
        'h2' => 'Плита, что делает кухню уникальной.',
        'p' => "<p> Синтез красоты и функциональности, Majestic - мастерское воплощение идеи о плите.
        </p>
        <p> Самостоятельный элемент, который вписывается в любой интерьер и сразу занимает центральное место, выполнен в стиле
            с закругленными краями, авторские детали, тонкая работа, смелые решения и технологии, вытекающие
            непосредственно в
            мир профессиональной кулинарии </p>",
    ],
    'kitchen' => [
        'h2' => 'Кухни на любой вкус.',
        'p' => "Варочные поверхности имеют широкий спектр настроек, позволяет выбрать идеальное решение по потребностям
        и
        желаниями, с профессиональными технологиями: многоотраслевые газовые горелки мощностью от 1,8 до 5 кВт, газовые
        конфорки с толстой пластиной
        из нержавеющей стали, чугунной пластиной Coup de Feu с кольцами и электрическим керамическим стеклом.",
    ],
    'hub' => [
        'h2' => 'Духовки: большие размеры и производительность.',
        'p' => " <p>Любая двухместная или комбинированная духовка обеспечивает необходимую емкость, даже если одновременно готовится
        большое количество блюд.
        Если Вы хотите все и сразу, Majestic 30-дюймовая версия является единственной из 6 комфорками для приготовления, двойная
        духовка и непревзойденная емкость: колоссальные 114 литров!</p>
    <ul>
        <li>Большая внутренняя емкость</li>
        <li>Доступна двойная духовка</li>
        <li>Электронный контроль температуры</li>
    </ul>",
    ],
    'hoob' => [
        'h2' => 'Вытяжки',
        'p' => "Качество воздуха на кухне является весомым фактором: поэтому коллекция Majestic сочетает в себе ассортимент
        плит с высокоэффективными вытяжками, с идеальной эстетикой в дизайне, цветах и утонченности.
        Кроме фильтрации и очистки воздуха, вытяжки Majestic оснащены инфракрасными лучами
        для хранения пищи теплой, как и на профессиональных кухнях.",
    ],
    'colors_info' => [
        'h2' => 'Цвета',
        'p' => "Несколько комбинаций цветов и отделки <br />
        чтобы адаптироваться в вашей кухонной среде",
    ],
    'colors' => [
        'wh' => 'WH / Белый',
        'aw' => 'AW / Античный белый',
        'ss' => 'SS / Нержавеющая сталь',
        'b' => 'Б / Глянцевый черный',
        'mg' => 'MG / Графитовый матовый',
        'mb' => 'МБ / Синий',
        'eg' => 'EG / Изумрудный зеленый',
        'bu' => 'BU / Багрово красный',
    ],
    'finishing' => [
        'o' => 'Обожженный',
        'h' => 'Хром',
        'l' => 'Латунь',
        'm' => 'Медь',
    ],
    'goods' => 'Доступные товары',
    'plates' => [
        'h2' => 'Плиты',
        'p' => 'Кухонные плиты Majestic украшают кухню своим закругленным дизайном с чистой стали. Доступные на
        заказ в различных цветах или оттенках RAL. Широкий ассортимент
        размеров (от 70 см до 150 см) и установок.',
        'slogan' => 'Откройте для себя плиты Majestic'
    ],
    'hoob2' => [
        'h2' => 'Вытяжки',
        'p' => 'Дизайн вытяжек Majestic соответствует плитам по цветам и металлической отделкой.
        Кроме фильтрации и очистки воздуха, в них в строены инфракрасные лампы, чтобы сохранять пищу теплой.',
        'slogan' => 'Узнать о вытяжках Majestic'
    ],
    '' => '',
];
