<?php

return [
    'seo' => [
        'title' => 'Кухонные приборы для приготовления пищи для домашней кухни Nostalgie - Ilve - Ilve Украина',
        'keywords' => 'Ilve Nostalgie, стиль Nostalgie, кухонная техника Nostalgie, плиты Nostalgie, Ilve Украина',
        'descr' => 'Чувство, которое формируется в сердце дома, следует из его корней, потсийно балансирует между прошлым и
        настоящим'
    ],
    'discover' => 'Узнать больше',
    'uniq' => [
        'h2' => 'Вкус традиций, в современном стиле.',
        'p' => "<p>Чувство, которое формируется в сердце дома, следует из его корней, потсийно балансирует между прошлым и
        настоящим.</p>
        <p>Nostalgie - это целый ряд кулинарных приборов, который сочетает в себе элегантное ретро-эстетическое вдохновение с
        передовыми технологиями от индукционных варочных плит до вытяжных чиллеров для приготовления соуса в
        вакууме.</p>",
    ],
    'surfaces' => [
        'h2' => 'Поверхности на все вкусы.',
        'p' => "Поверхности имеют широкий спектр настроек, что позволяет выбрать идеальный вариант для любых потребностей и
        желаний, с помощью профессиональных технологий качества: многоотраслевые газовые конфорки с <strong> мощностью от
            1,8 до 5 кВт, </strong> газовый FryTop сделан из нержавеющей стали, плита из чугуна Coup de Feu с
        индукционными кольцами и кермическим покрытием.",
    ],
    'oven' => [
        'h2' => 'Духовки: большие размеры и производительность.',
        'p' => "<p>Любая двойная или комбинированная духовка обеспечивает необходимую емкость, даже если одновременно готовится
        большое количество блюд.
        Например, духовка 60 см имеет внутренний объем 65 литров, а духовка 80 см предлагает емкость до 97 литров!
    </p>
    <ul>
        <li> Большая внутренняя емкость </li>
        <li> Доступна двойная духовка </li>
        <li> Электронный контроль температуры </li>
        <li> Внутренние полости духовки, покрытые эмалью «Easy Clean» </li>
        <li> Разборный нагревательный элемент гриля для легкой очистки </li>
    </ul>",
    ],
    'sophistication' => [
        'h2' => 'Изысканные и прочные дверцы: дополнительная стильная функция.',
        'p' => "Доступны как дополнительная функция только для коллекции Nostalgie,
        дверцы Noblesse - это больше, чем просто деталь: прекрасный дизайн, обрамляющая лицевую панель соответствует
        стилю плиты.
        Сплошные дверцы - еще одна дополнительная особенность, которая обогащает
        эксклюзивный стиль Nostalgie, с винтажным обрамлением, которое не может остаться незамеченным.",
    ],
    'star_column' => [
        'h2' => 'Звездная колонна',
        'p' => "Готовить, как настоящий шеф-повар и сэкономить пространстве?
        Это просто с ILVE's Звездная колонна.",
    ],
    'colors_info' => [
        'h2' => 'Цвета',
        'p' => " Множество комбинаций цветов и отделки, чтобы адаптироваться к вашему кухонному стилю",
    ],
    'colors' => [
        'wh' => 'WH / Белый',
        'aw' => 'AW / Античный белый',
        'ss' => 'SS / Нержавеющая сталь',
        'b' => 'Б / Глянцевый черный',
        'mg' => 'MG / Графитовый матовый',
        'mb' => 'МБ / Синий',
        'eg' => 'EG / Изумрудный зеленый',
        'bu' => 'BU / Багрово красный',
    ],
    'finishing' => [
        'o' => 'Обожженный',
        'h' => 'Хром',
        'l' => 'Латунь',
        'm' => 'Медь',
    ],
    'goods' => 'Доступные товары',
    'plates' => [
        'h2' => 'Плиты',
        'p' => 'Кухонные плиты Nostalgie имеют классический стиль, благодаря которому вы не устанете готовить каждый день. Можна
        заказать в любом из предложенных цветов или оттенках RAL с различными отделками,
        аксессуарами и дополнительными функциями, такими как отделка Noblesse.',
        'slogan' => 'Посмотреть плиты Nostalgie'
    ],
    'hoob2' => [
        'h2' => 'Вытяжки',
        'p' => 'Вытяжки Nostalgie напоминают старые кухни, но они оснащены самым современным кухонным оборудованием. Стальной фильтр
        эффективно удерживает жировые частицы.',
        'slogan' => 'Посмотреть вытяжки Nostalgie'
    ],
    'star_column2' => [
        'h2' => 'Звездная колонна',
        'p' => "Трехуровневая колонна Nostalgie сочетает в одной системе ультракомбинированную духовку, чиллер и вакуумную
        систему, чтобы предоставить профессиональные возможности в наиболее эффективном использовании пространства и привлекательном
        дизайне.",
        'slogan' => 'Посмотреть трехуровневые колонны Nostalgie'
    ],
    'oven2' => [
        'h2' => 'Духовки',
        'p' => "Духовки Nostalgie имеют разные размеры и обеспечивают профессиональную эффективность. С помощью чиллера вы
        можете хранить пищу от 3 ° C до 20 ° C, чтобы обеспечить хранение пищи и избегать отходов. Функция
        вакуума добавляет еще один способ консервирования и позволяет готовить соус в вакууме.",
        'slogan' => 'Посмотреть духовки Nostalgie'
    ],
    'gas_panels' => [
        'h2' => 'Газовые панели',
        'p' => "Газовые панели Nostalgie имеют ручки, как на традиционной кухни и коморки из латуни с технологической
        обработкой Total Black. Доступные во многих размерах и конфигурациях.",
        'slogan' => 'Пересмотреть газовые поверхности Nostalgie'
    ],
    'induction_panels' => [
        'h2' => 'Индукционные панели',
        'p' => "Индукционный панели Nostalgie, с ручками традиционного вида, обеспечивает общий контроль температуры
        и максимальную безопасность использования.",
        'slogan' => 'Посмотреть индукционные панели Nostalgie'
    ],
];
