<?php

return [
    'seo' => [
        'title' => 'Системы приготовления пищи для домашней кухни Panoramagic - Ilve - Ilve Украина',
        'keywords' => 'Ilve Panoramagic, стиль Panoramagic, кухонная техника Panoramagic, плитs Panoramagic, Ilve Украина',
        'descr' => 'Плита, що робить кухню унікальною Panoramagic.'
    ],
    'discover' => 'Eзнать больше',
    'uniq' => [
        'h2' => 'Традиции современной кухни, которые несутся сквозь время.',
        'p' => "Именно во времена 1970-х ILVE выпустили Panoramagic: автономную модель, которая произвела революцию в
        домашней кухни. Сегодня эта традиция итальянского стиля и технологий продолжается
        в обновленном виде и с новым спектром инновационных решений, чтобы вписаться в любой интерьер и
        дизайн.",
    ],
    'oven' => [
        'h2' => 'Духовки',
        'p' => 'Размеры встроенных печей Panoramagic идеально подходят для любого помещения:
        60 см, 90 см или 30 "(76 см). Как элегантные, так и рациональные в дизайне, они включают профессиональные
        технологические решения,
        гарантируя идеальные результаты приготовления: от быстрого предварительного нагрева Quick Start,
        к точному контролю температуры и отвода пара для более или менее влажного приготовления.
        Электронный сенсорный дисплей TFT сочетается с большой ручкой со встроенным светодиодом, 
        эстетической подписью коллекции Panoramagic.',
    ],
    'surfaces' => [
        'h2' => 'Плиты',
        'p' => "Уникальный дизайн, сочетающий технические особенности профессиональных кухонь с итальянской культурой
        , Плиты Panoramagic выпускаются в трех моделях: 120 см с двойной духовкой и 90 см с 6 конфорками
        или индукционной варочной поверхностью. Укомплектованы наклоненной панелью управления с
        большими ручками
        с интегрированным зажиганием и светодиодным освещением, их эстетической и функциональной изюминкой является
        передняя ручка.
        Конструкция металлических опор и форма красного маркера на ручках напоминают шестиугольник
        - логотип ILVE.",
    ],
    'surfaces2' => [
        'h2' => 'Плиты',
        'p' => "Panoramagic плиты выпускаются в трех моделях:<br />
        120 см с двойной духовкой и 90 см з 6 конфорками<br />
        или индукционной варочной поверхностью.",
        'slogan' => 'Смотреть плиты Panoramagic'
    ],
    'goods' => 'Сопутствующие товары',
    'plates' => [
        'h2' => 'Плиты',
        'p' => 'Кухонные плиты Panoramagic имеют классический стиль, благодаря которому вы не устанете готовить каждый день. Можно
        заказать в любом из предложенных цветов или оттенках RAL с различными отделках,
        аксессуарами и дополнительными функциями, такими как отделка Noblesse.',
        'slogan' => 'Посмотреть плиты Panoramagic'
    ],
    'hoob' => [
        'h2' => 'Вытяжки',
        'p' => 'Panoramagic вытяжки имеют дизайн в соответствии с плитами. Выпускается в размерах 90 и 120 см
        с мощностью 1000 м3 / ч.',
        'slogan' => 'Узнать о вытяжках Panoramagic'
    ],
    'oven2' => [
        'h2' => 'Духовые шкафы',
        'p' => "Духовые шкафы Panoramagic - это самая высокая степень производительности и универсальности. Выпускается в 60 см, 30
        дюймов
        и 90 см вместимостью 110 литров. Все они оснащены TFT-дисплеем и могут
        достичь максимальной температуры 320 °.",
        'slogan' => 'Узнать о духовых шкафах Panoramagic'
    ],
];
