<?php

return [
    'seo' => [
        'title' => 'Духовка для пиццы 400 ° C - ILVE - Ilve кухонная техника',
        'keywords' => 'Духовка для пиццы Ilve, Кухонная техника для пиццы Ilve',
        'descr' => 'ILVE проектирует и создает профессиональные газовые и индукционные варочные панели для кухни и приготовления пиццы.'
    ],
    'h1' => 'Духовка для пиццы 400°',
    'pizza_home' => [
        'h2' => 'Пицца дома, как в пиццерии.',
        'p' => 'Духовка для пиццы ILVE - единственный кухонный прибор, посвященный вашему дому, который может готовить при температуре 400 ° C. За 2
        минуты пицца
        идеально приготовленная, хрустящая и вкусная, как в вашей любимой пиццерии.',
    ],
    'temerature' => [
        'h2' => '400°C',
        'p' => 'Эта производительность достигается благодаря специальной форме внутреннего глушителя, в котором используются
        дефлекторы и воздушные
        конвейеры, сосредоточены как над, так и под пиццей. Конструктивные компоненты кухонной машины способствуют
        этому результату и позволяют ему выдерживать такие высокие температуры.',
    ],
    'haight' => [
        'h2' => 'Высокие показатели не только для пиццы',
        'p' => 'Духовка для пиццы также выполняет все функции традиционной духовки, таким образом расширяя
        диапазон использования. Сняв дефлекторы, вы получите компактную духовку с одинаковыми характеристиками обычной
        конвекционной духовки с тремя уровнями приготовления и температурой, регулируемой от 30 ° до 400 °.',
    ],
    'accessories' => [
        'h2' => 'Стандартные аксессуары',
        'p' => 'Духовка для пиццы на 400 ° снабжена двумя дефлекторами, которые создают оптимальную циркуляцию воздуха в
        полости,
        что важно для идеального приготовления вашей пиццы; вместе с 2 дефлекторами поставляются также 2 стойки,
        цель которых - удерживать пиццу в положении и позволять идеально и равномерно готовить пиццу. С помощью
        духовки, вы можете получить равномерно хрустящую пиццу, без влаги. В поставляемых аксессуарах вы
        найдете также очень полезную профессиональную пидставку из нержавеющей стали, которая идеально подходит для приготовления
        пиццы в духовке или для хранения в любом месте.
        Доска для выпечки из нержавеющей стали, полезная для обработки теста, поставляется дополнительно.',
    ],
    'p_p_glass' => [
        'h2' => 'Professional Plus Черное стекло',
        'p' => 'Духовка из черного закаленного стекла со значком "для пиццы" с полным сенсорным управлением и черной матовой ручкой',
    ],
    'of_to' => 'температура от 30° до 400°',
    'controll' => 'Точный электронный контроль температуры',
    'tangents' => 'Тангенциальная вентиляция охлаждения и изоляция высокой плотности',
    'discover' => 'Узнать больше',
    'p_p_steel' => [
        'h2' => 'Professional Plus Нержавеющая сталь',
        'p' => 'Духовка из нержавеющей стали и TFT сенсорным дисплеем',
    ],
    'nostalgie' => [
        'h2' => 'Nostalgie',
        'p' => "Духовка для пиццы в классическом стиле доступна в пяти цветах и трех вариантах отделки, которые можно комбинировать вместе",
    ],
];
