<?php

return [
    'seo' => [
        'title' => 'Домашняя профессиональная кухня Pro line - Ilve - Ilve Украина',
        'keywords' => 'Ilve Pro line, стиль Pro line, кухонная техника Pro line, плити Pro line, Ilve Украина',
        'descr' => 'Суть профессионализма и универсальности в декоре дома: кухонная техника ILVE Pro line'
    ],
    'discover' => 'Узнать больше',
    'uniq' => [
        'h2' => 'Суть профессионализма и универсальности в декоре дома.',
        'p' => "<p> Коллекция с юношеским духом, посвященная тем, кто стремится к солидности, качеству и гибкости, не пренебрегая
        изысканностью опрятного дизайна и тщательно продуманных деталей. </p>
    <p> Pro line легко вписывается в любую кухню, удовлетворяя как ежедневные потребности, так и творческий импульсы
    профессионализма, делая жизнь проще, лучше и безопаснее. </p>",
    ],
    'config' => [
        'h2' => 'Конфигурации.',
        'p' => "Различные комбинации плит 90 см, 100 см и 120 см. Кроме того, 90 см конфигурация также может быть оборудована
        индукционной системой.",
    ],
    'oven' => [
        'h2' => 'Духовки: большие размеры и производительность.',
        'p' => "<p> Любая выбранная духовка с одно- или двухместной камерой обеспечивает необходимое вам место, даже когда готовите
        много блюд. Например, духовка 60 см имеет внутренний объем 65 литров, а духовка 80 см вмещает до 97 литров!
        </p>
        <ul>
        <li> Большая внутренняя емкость </li>
        <li> Доступна двойная духовка </li>
        <li> Внутренние полости духовки, покрытые эмалью «Easy Clean» </li>
        <li> Разбираемый нагревательный элемент гриля для легкой очистки </li>
        </ul>",
    ],
    'functionality' => [
        'h2' => 'Абсолютная функциональность.',
        'p' => "Крепкие чугунные опоры для сковороды создают единую опорную безопасную поверхность. Кроме того, верхняя часть
        состоит из цельного прессованного стального листа, что делает ее легкой в очистке.",
    ],
    'colors_info' => [
        'h2' => 'Цвета',
        'p' => " Четыре цвета с атласной отделкой и два ограниченые издание с матовой черной отделкой.",
    ],
    'colors' => [
        'wh' => 'W / Белый',
        'aw' => 'AW / Античный белый',
        'ss' => 'SS / Нержавеющая сталь',
        'b' => 'Б / Нержавеющая сталь',
        'mg' => 'MG / Графитовый матовый',
        'mb' => 'МБ / Синий',
        'eg' => 'EG / Изумрудный зеленый',
        'bu' => 'BU / Багрово красный',
        'lg' => 'Роскошный серый'
    ],
    'finishing' => [
        'o' => 'Обожженный',
        'h' => 'Хром',
        'l' => 'Латунь',
        'm' => 'Медь',
        's' => 'Сатин',
        'b' => 'Чорный матовый',
        'g' => 'Графитный матовый'
    ],
    'goods' => 'Доступные товары',
    'plates' => [
        'h2' => 'Плиты',
        'p' => 'Кухонные плиты Pro line предлагают бескомпромиссную производительность, ориентируясь на самое важное: диззайн.
        Они отличаются современными цветами и выпускаются в различных вариациях, размером от 60 см до 120 см.',
        'slogan' => 'Посмотреть плиты Pro line'
    ],
    'hoob2' => [
        'h2' => 'Вытяжки',
        'p' => 'Вытяжки Pro line улучшают качество воздуха и украшают кухню. Эффективные, бесшумные и с низким
        потреблением энергии, оснащенные светодиодной подсветкой.',
        'slogan' => 'Посмотреть вытяжки Pro line'
    ],
    'oven2' => [
        'h2' => 'Духовки',
        'p' => "Духовки Pro line удовлетворяют любые потребности в декоре и использовании. Программирование происходит с
        помощью удобной панели кнопок и легко читабельного дисплея. Плита обеспечивает постоянную температуру для
        равномерного приготовления пищи.",
        'slogan' => 'Посмотреть духовки Pro line'
    ],
    'gas_panels' => [
        'h2' => 'Газовые панели',
        'p' => "Газовые панели Pro line изготовлены из цельной стальной пластины, долговечны и просты в чистке.
        Благодаря их тонкому профилю они идеально подходят под любые условия.
        Подставки из чугуна образуют единую и безопасную опорную поверхность для посуды.
        Конфорки высокой эффективности гарантируют идеальное распределение тепла. ",
        'slogan' => 'Дизнаится больше о газовых панелях Pro line'
    ],
    'induction_panels' => [
        'h2' => 'Индукционные панели',
        'p' => "Индукционные панели Pro line бывают разных размеров, обеспечивают полный контроль температуры и
        гарантируют максимальную безопасность использования.",
        'slogan' => 'Узнать больше о Индукционных панелях Pro line'
    ],
];
