<?php

return [
    'seo' => [
        'title' => 'Запрос на информацию о продукте - Ilve - Ilve Украина',
        'keywords' => 'Ilve Украина',
        'descr' => 'Отправьте запрос о получении консультации, ответы на вопросы, каталог товаров, цен и тому подобное.'
    ],
    'req' => 'Запрос на информацию о продукте',
    'buy' => 'Покупка',
    'info_req' => 'Отправьте нам информационный запрос',
    'agree' => 'Я согласен на обработку моих данных',
    'send' => 'Отправить',
    'coop' => 'Сотрудничество',
];
