<?php

return [
    'seo' => [
        'title' => 'Профессиональная кухонная техника для домашней кухни Professional Plus - Ilve - Ilve Украина',
        'keywords' => 'Ilve Professional Plus, стиль Professional Plus, кухонная техника Professional Plus, плиты Professional Plus, Ilve Украина',
        'descr' => 'Непреодолимая привлекательность технологий и эксплуатационных характеристик: откройте для себя бытовую
        технику ILVE Professional Plus.'
    ],
    'discover' => 'Узнать больше',
    'uniq' => [
        'h2' => 'Непреодолимая привлекательность технологий и производительности.',
        'p' => "<p>Сталь AISI304 - высокое качество сырья, используемого на кухнях лучших ресторанов - это эмблема
        Professional Plus.</p>
    <p>Полная система кухонных плит, варочных плит, духовок, вытяжных установок для проектирования домашней кухни.
    Эстетика, которая отражает высокий профессионализм, с учетом пространства дома.</p>",
    ],
    'kitchen' => [
        'h2' => 'Кухни на любой вкус',
        'p' => 'Плиты предлагают широкий спектр конфигураций, позволяя выбрать идеальное решение для любых потребностей и
        желаний,
        в различных конфигурациях: газовые горелки мощностью от 1,8 до 5 кВт,
        газовые грили с толстой плитой из нержавеющей стали,
        индукционные плиты с керамической стеклянной поверхностью.',
    ],
    'ovens' => [
        'h2' => 'Духовки: большие размеры и производительность.',
        'p' => '<p>Любая отдельная или двойная духовка, которую вы выбрали,
        обеспечивает необходимое вам место, даже если готовить много блюд.
        Например, духовка 60 см имеет внутренний объем 65 литров, а духовка 80 см предлагает емкость до 97
        литров!</p>
    <ul>
    <li> Большая внутренняя емкость </li>
    <li> Доступна двойная духовка </li>
    <li> Внутренние полости духовки, покрытые эмалью «Easy Clean» </li>
    <li> Разбираемый нагревательный элемент гриля для легкой очистки </li>
        <li>Электронный контроль температуры</li>
    </ul>',
    ],
    'handles' => [
        'h2' => 'Профессиональные ручки: заметно функциональные.',
        'p' => 'Созданы исключительно для кухонных плит Professional Plus,
        ручки Milano изготовлены полностью из алюминия с большим диаметром.
        Исходя из опыта работы на профессиональных кухнях, их можно легко использовать даже в перчатках, они
        имеют особенно четкую и разборчивую разметку.',
    ],
    'star_column' => [
        'h2' => 'Звездная колонна',
        'p' => "Готовить, как настоящий шеф-повар и сэкономить пространстве?
        Это просто с ILVE's Звездная колонна.",
    ],
    'colors_info' => [
        'h2' => 'Цвета',
        'p' => "Основные цвета и стальная отделка.",
    ],
    'colors' => [
        'wh' => 'W / Белый',
        'aw' => 'AW / Античный белый',
        'ss' => 'SS / Нержавеющая сталь',
        'b' => 'Б / Нержавеющая сталь',
        'mg' => 'MG / Графитовый матовый',
        'mb' => 'МБ / Синий',
        'eg' => 'EG / Изумрудный зеленый',
        'bu' => 'BU / Багрово красный',
        'lg' => 'Роскошный серый'
    ],
    'finishing' => [
        'o' => 'Обожженный',
        'h' => 'Хром',
        'l' => 'Латунь',
        'm' => 'Медь',
        's' => 'Сатин',
        'b' => 'Чорный матовый',
        'g' => 'Графитный матовый'
    ],
    'goods' => 'Доступные товары',
    'plate' => [
        'h2' => 'Плиты',
        'p' => "Кухонные плиты Professional Plus оснащены ручками со специальным эргономичным дизайном, имитируя
        кухни лучших ресторанов на вашей кухне. Доступные в различных цветах, металлические украшения выпускаются
        в различных размерах от 60 см до 150 см.",
        'slogan' => 'Посмотреть плиты Professional Plus'
    ],
    'hoobs' => [
        'h2' => 'Вытяжки',
        'p' => "Вытяжки Professional Plus сочетают инновационные технологии с профессиональным дизайном. Широкая наклоненная
        поверхность делает работу легче и безопаснее. Перегородочные фильтры и нержавеющая сталь образуют барьер
        против жира.",
        'slogan' => 'Посмотреть вытяжки Professional Plus'
    ],
    'levels_colonna' => [
        'h2' => 'Трехуровневые звездные колонны',
        'p' => "Трехуровневая колонка Professional Plus сочетает в одной системе духовку,
        чиппер и вакуумную систему, чтобы предоставить высокие профессиональные показатели при
        наиболее эффективном использовании пространства в высокотехнологичном дизайне.",
        'slogan' => 'Посмотреть Трехуровневые звездные колонны Professional Plus'
    ],
    'oven2' => [
        'h2' => 'Духовки',
        'p' => "Духовки Professional Plus является эталоном производительности и универсальности.
        Модели с TFT-дисплеем с черного закаленного стекла.
        С помощью чрезвычайного холодильника вы можете снизить температуру от
        (- 3 ° C) до температуры морозильной камеры (- 20 ° C) за очень короткое время.
        Функция вакуума добавляет еще один способ консервирования и позволяет готовить соус в вакууме.",
        'slogan' => 'Посмотреть духовки Professional Plus'
    ],
    'gas_panels' => [
        'h2' => 'Газовые панели',
        'p' => "Газовые панели Professional Plus, с латунными комфорками и подставками обеспечивают идеальное регулирования
        тепла.
        В качестве альтернативы стали их можно изготовить из черного закаленного стекла. Доступные в
        разных размерах и конфигурациях.",
        'slogan' => 'Пересмотреть газовые панели Professional Plus'
    ],
    'induction_panels' => [
        'h2' => 'Индукционные панели',
        'p' => "Индукционные плиты Professional Plus доступен со встроенной вытяжкой, обеспечивают полный контроль
        температуры и гарантируют максимальную безопасность использования.",
        'slogan' => 'Посмотреть Индукционные плиты Professional Plus'
    ],
];
