<?php

return [
    'seo' => [
        'title' => 'Кухонные приборы и бытовая техника Ilve - Ilve - Ilve Украина',
        'keywords' => 'Бытовая техника Ilve, бытовые приборы Ilve, кухонная техника Line, кухонные приборы Ilve, Ilve Украина',
        'descr' => 'Бытовую технику и кухонные приборы можно приобрести на сайте Ilve Украины.'
    ],
    'h1' => 'Технологии духовок и <br /> систем приготовления и хранения',
    'ovens' => [
        'h2' => 'Духовки: большие размеры и производительность.',
        'p' => "Любой отдельный или двойной духовой шкаф, который вы выбрали, обеспечит вам все необходимое.
        Духовка 60 см имеет внутренний объем 65 литров, а духовка 80 см имеет емкость примерно
        97 литров, тогда как 30-дюймовая плита Majestic предоставляет целых 114 литров!",
    ],
    'quic_start' => [
        'h2' => 'Быстрый старт',
        'p' => "Функция быстрого предварительного нагрева духовки позволяет за короткое время
        достичь нужной температуры, а затем вы сможете выбрать наилучший режим
        приготовления блюда. Духовка также работает для быстрого размораживания,
        если установить низкую температуру (30 ° C - 40 ° C).",
    ],
    'doors' => [
        'h2' => 'Дверцы не нагреваются - тройное съемное стекло',
        'p' => "Безопасны для детей, идеально изолированная внутренняя часть благодаря двум слоям которые легко чистятся.",
    ],
    'stem' => [
        'h2' => 'Сбрасыватель пары',
        'p' => "Благодаря этой системе пары выводятся изнутри,
        что позволяет выбрать более сухую или более влажную атмосферу приготовления.
        Таким образом можно добиться хрустящего запеченного блюда или мягкости и сочности.",
    ],
    'zond' => [
        'h2' => 'Кулинарный зонд',
        'p' => "Важнейший аксессуар для проверки температуры в сердцевине, например, в мясных нарезках.",
    ],
    't_controll' => [
        'h2' => 'Точный электронный <br />
        контроль температуры',
        'p' => "Электронное управление позаботится, чтобы температура духовки оставалась постоянной и без колебаний
        в течение всего процесса приготовления.
        Контроль можно установить с точностью от 30 ° C (для быстрого размораживания) и до 320 ° C.",
    ],
    'coock_controll' => 'Приготовление и контроль: духовки для высокой кухни.',
    't_blast' => [
        'h2' => 'Тангенциальное охлаждение <br />
        вентиляция и высокая плотность <br />
        изоляция',
        'p' => "Предотвращает перегрев мебели рядом с духовкой.",
    ],
    'grill' => [
        'h2' => 'Складная гриль-катушка <br /> легкая уборка',
        'p' => "Благодаря шарнирной опоре электрический нагревательный элемент гриля можно опустить, чтобы легче очистить верхнюю
        часть полости.",
    ],
    'soft_door' => [
        'h2' => "Двери с <br />
        мягкой системой закрытия",
        'p' => "Петли дверей оборудованы амортизатором, который делает закрывание более постепенным и бесшумным.",
    ],
    'clean' => [
        'h2' => "Легкая чистка эмали",
        'p' => "Жир не прилипает к поверхности и поэтому легче удаляется.",
    ],
    'temp' => [
        'h2' => "Температура <br />
        от 30 ° до 320 ° C",
        'p' => "Большой диапазон температуры,
        духовки ILVE позволяют готовить сложные блюда очень легко гарантируя идеальный результат.",
    ],
    'assortiment' => 'Ассортимент духовок Ilve предлагает модели, которые соответствуют любой потребности.',
    'combi_coock' => [
        'h2' => "Комбинированное приготовление",
        'p' => "Благодаря 5 одинарным функциям и 4 комбинированным программам,
        ультракомбинировання духовка сокращает время приготовления и показывает чрезвычайный результат.
        Прикоснувшись к одному дисплея, можно, например, интегрировать микроволновую
        духовка с грилем, или обдув и пар, чтобы получить идеальные блюда на любой вкус.",
    ],
    'stam2' => [
        'h2' => "Пар",
        'p' => "Приготовленные блюда из паровой духовкой сохраняют аромат и минералы, она не
        использует жир для приготовления пищи и усиливает натуральный вкус ингредиентов.",
    ],
    'microvawe' => [
        'h2' => "Микроволновая духовка",
        'p' => "Благодаря четырем уровням мощности и функции быстрого запуска, микроволновая духовка не
        ограничивается нагревом и размораживанием пищи, а также гарантирует быстрое и легкое приготовление.",
    ],
    'convetion' => [
        'h2' => "Конвекция",
        'p' => "Вентиляция и мангал обеспечивают хрустящую корочку и сочность, и идеально подходят для равномерного
        подрумянивания блюд.",
    ],
    'pizza' => [
        'h2' => "400° духовка для пиццы",
        'p' => "Очень высокая температура, которую можно достичь с помощью духовки для пиццы 400 ° C, позволяет готовить замечательную
        традиционную
        пиццу. Ее также можно использовать для всех продуктов
        и блюд от 30 ° C до 400 ° C!",
    ],
    'baking' => [
        'h2' => "Равномерное запекание",
        'p' => 'Циркуляция воздуха "эффект воздуходувки", созданная специальными дефлекторами
        для пиццы 400 ° C, позволяет тесту идеально выпекаться как сверху, так и снизу.',
    ],
    'tft' => [
        'h2' => "TFT-дисплей удобный, понятный способ настройки.",
        'p' => 'Просто коснитесь экрана одним пальцем, чтобы управлять всеми функциями духовки.
        Температура, таймер и автоматический запуск:
        все контролируется одним движением и одним прикосновением.',
    ],
    'sensor' => [
        'h2' => "4.3” сенсорный дисплей",
        'p' => 'Благодаря технологии TFT, дисплей обеспечивает лучшую читаемость,
        отражая каждую функцию четко и безошибочно.',
    ],
    'controll' => [
        'h2' => "Управление двумя духовками",
        'p' => 'Все функции каждой духовки руководствуются и программируются на одном дисплее с максимальной непосредственностью.',
    ],
    'majestic' => 'Посмотрите, как просто управлять Majestic',
    'majestic_temp' => 'Постепенный выбор температуры духовки.',
    'majestic_time' => 'Установка времени приготовления.',
];
