<?php

return [
    'seo' => [
        'title' => 'Комбинированная паровая духовка Ultracombi - Ilve - Ilve бытовая техника',
        'keywords' => 'комбинированная паровая духовка Ilve, бытовая и кухонная техника Ilve',
        'descr' => 'Ультракомбинированая духовка предлагает 5 одноразовых режимов приготовления и 4 комбинированные программы, позволяющие выбрать наиболее удобный режим приготовления в одном кухонном приборе.'
    ],
    'h1' => 'Ультракомбинированая',
    'discover' => 'Узнать больше',
    'convect' => [
        'h2' => 'Конвекция, микроволновая духовка, приготовления на пару в одной духовке.',
        'p' => 'Ультракомбинированая плита предлагает 5 режимов приготовления и 4 комбинированные программы, позволяющие выбрать
        наиболее удобный режим приготовления в одном кухонном приборе. Например, с помощью смарт-дисплея TFT можно
        совмещать функцию микроволновой духовки и гриля или конвекции с паром, чтобы получить идеальные блюда.',
    ],
    'advantages' => '<li> Регулировка температуры (функция пара) </li>
    <li> Датчик температуры </li>
    <li> Передняя загрузка резервуара для воды (функция пара) </li>
    <li> Емкость из нержавеющей стали класса AISI 304 </li>
    <li> Конструкция емкости для оптимального распределения тепла • Идеальная изоляция позволяет избежать
        теплового рассеивания и
        поддерживает постоянную температуру </li>',
    'convect2' => [
        'h2' => 'Конвекционная духовка',
        'p' => 'Вентиляция и функция гриля гарантируют, что еда будет хрустящая и сочная,
        идеально подходит для приготовления блюд из золотистой корочкой и сочной начинкой.',
    ],
    'hot' => [
        'h2' => 'Горячий воздух',
        'p' => 'Ультракомбинированая плита быстро достигает заданной температуры приготовления, поддерживая ее на постоянной кривой.
        эти два
        важные факторы сочетаются с идеальным количеством циркуляции воздуха внутри духовки, равномерно
        распределяя тепло для равномерного приготовления пищи.',
    ],
    'grill' => [
        'h2' => 'Гриль',
        'p' => 'Благодаря функции гриля можно идеально готовить любую пищу, которую вы пожелаете. гриль
        делает корочку
        идеально золотистой и делает ее хрустящей, удовлетворяя и
        глаза, и язык.',
    ],
    'stem' => [
        'h2' => 'Пар',
        'p' => 'Здоровый и питательный процесс приготовления: поддерживает аромат, витамины и природные
        соли, не использует жиры для приготовления пищи, усиливает естественный вкус сезонных свежих ингредиентов.',
    ],
    'sous_vide' => [
        'h2' => 'Sous vide',
        'p' => 'С помощью паровой технологии и с помощью дополнительного устройства для вакуумного уплотнения можно
        использовать технику sous vide со всеми преимуществами, которые она предлагает: нежное приготовления, которое усиливает
        ароматы, сохраняет пищевую ценность.',
    ],
    'voter_back' => [
        'h2' => 'Бак для воды',
        'p' => '1-литровый резервуар для воды, незаменимый для функции пары, простой в обслуживании и наполнении.',
    ],
    'microvawe' => [
        'h2' => 'Микроволновая духовка',
        'p' => 'Технология микроволновой печки не только удобна для размораживания, но
        и гарантирует производительность, быстрое и отличное приготовления. Циклы приготовления, интегрированные с микроволновой
        духовкаю, дают удивительные результаты по качеству, вкусу и экономии времени',
    ],
    'p_p_glass' => [
        'h2' => 'Professional Plus Черное стекло',
        'p' => 'духовка из черного закаленного стекла со значком "для пиццы" с полным сенсорным управлением и черной матовой ручкой',
    ],
    'p_p_steel' => [
        'h2' => 'Professional Plus Нержавеющая сталь',
        'p' => 'духовка из нержавеющей стали и TFT сенсорным дисплеем',
    ],
    'nostalgie' => [
        'h2' => 'Nostalgie',
        'p' => "духовка для пиццы в классическом стиле доступна в пяти цветах и трех вариантах отделки, которые можно комбинировать вместе",
    ],
];
